[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¤
«
®
°
±
²
³
·
¹
»
½
É
×
ß
à
á
â
ä
æ
ç
è
é
ê
í
ñ
ó
ô
ö
÷
ø
ú
ü
ā
ī
ı
ł
š
ū
ə
˚
́
Δ
ά
ί
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
ω
ό
А
В
К
М
П
С
а
б
в
г
д
е
з
и
й
к
л
м
н
о
п
р
с
т
у
х
ч
ы
ь
я
ا
ب
د
ر
ل
م
ن
و
ي
་
–
—
―
‘
’
“
”
•
․
…
‧
′
※
‼
⁉
₂
€
⃣
℃
ℓ
™
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
Ⅳ
←
↑
→
↓
↔
↗
↘
↙
−
∙
∼
≪
≫
⋅
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑴
⑵
⑶
⑷
ⓒ
─
━
│
┼
■
□
▪
▲
△
▶
▷
▼
▽
◀
◇
○
◎
●
☀
☄
★
☆
☎
☑
☘
☝
☞
☠
☢
☣
☹
☺
♀
♂
♠
♡
♣
♥
♦
♨
⚖
⚠
⚡
⛏
⛔
✂
✊
✋
✌
✔
✖
✨
✳
✴
❄
❌
❎
❓
❗
❣
❤
➖
➡
➰
⬛
⭐
⭕
、
。
〃
〈
〉
《
》
「
」
『
』
【
】
〔
〕
〜
〰
あ
い
う
え
お
か
が
き
く
け
こ
さ
し
じ
す
た
だ
ち
っ
つ
て
で
と
な
に
の
は
ま
み
も
や
よ
ら
り
る
れ
わ
を
ん
ア
イ
ウ
オ
カ
キ
ク
コ
シ
ジ
ス
タ
ッ
ト
ド
ナ
ニ
フ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
ㄱ
ㄲ
ㄳ
ㄴ
ㄷ
ㄸ
ㄹ
ㄺ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅜ
ㅠ
ㅡ
ㅣ
ㆍ
㈎
㈏
㈐
㈑
㈜
㉠
㉡
㉢
㉮
㉯
㉰
㉱
㉲
㊗
㎍
㎎
㎏
㎒
㎓
㎖
㎛
㎜
㎝
㎞
㎡
㎢
㎥
㎾
㎿
㏄
㏊
一
丁
七
三
上
下
不
世
丘
丙
丞
中
丸
丹
主
久
之
乘
乙
九
也
乳
乾
亂
了
事
二
于
五
井
亞
亡
交
亥
亨
享
京
亭
亮
人
仁
今
介
他
付
仙
代
令
以
仲
件
任
企
伊
伏
伐
休
会
伯
似
伽
位
低
住
佐
佑
何
佛
作
佳
使
來
例
侍
供
依
侯
便
係
俊
俗
保
信
修
倂
倉
倍
候
借
倫
倭
假
偉
停
健
傅
備
傭
傳
債
傷
僉
像
僕
僞
僧
價
儀
儒
償
優
允
元
兄
充
兆
先
光
克
免
兒
入
內
全
兩
兪
八
公
六
共
兵
其
具
典
兼
内
再
冠
冬
凉
凡
出
函
刀
分
切
刊
刑
列
初
判
別
利
制
券
刺
刻
則
前
剛
副
割
創
劃
劇
劉
劍
力
功
加
助
勇
勒
動
務
勝
勞
勢
勤
勳
包
化
北
匠
匡
区
區
十
千
午
半
卓
協
南
博
卞
占
卯
印
危
却
卷
卿
厚
原
去
參
及
友
反
叔
取
受
口
古
句
召
可
台
史
右
号
司
各
合
吉
同
名
后
吏
向
君
否
含
吳
吾
呂
告
周
味
命
和
咸
哀
品
員
哲
唐
唯
唱
商
問
啓
善
喆
喜
喪
單
嗣
嘉
器
嚴
四
回
因
固
国
圈
國
圍
園
圓
圖
團
土
在
圭
地
址
坂
均
坊
坐
坡
坪
型
城
域
執
基
堂
堅
堤
報
場
塔
塚
境
墓
增
墨
墳
壁
壇
壓
壤
士
壬
壯
壽
夏
外
多
夜
夢
大
天
太
夫
央
失
夷
奇
奈
奉
奎
奏
契
女
奴
好
如
妃
妙
妻
始
姓
委
姜
姬
威
婚
婦
嬪
子
孔
字
存
孝
孟
季
孤
学
孫
學
宅
宇
守
安
宋
完
宏
宗
官
定
宜
客
宣
室
宮
宰
害
家
容
宿
寂
寄
寅
密
富
寒
察
實
寧
審
寫
寬
寶
寺
封
射
將
專
尉
尊
對
導
小
少
尙
就
尹
尺
尼
尾
局
居
屋
展
層
屬
山
岐
岡
岩
岳
岸
峯
峰
峴
島
崇
崎
崔
嶺
巖
川
州
巡
工
左
巨
差
己
巴
市
布
希
帖
帝
帥
師
席
帳
帶
常
幕
干
平
年
幸
幹
序
底
店
庚
府
度
座
庫
庭
庵
庶
康
廉
廟
廢
廣
廳
延
廷
建
式
弓
引
弘
弟
張
强
弼
彈
彌
形
彦
彩
彭
影
役
征
待
律
後
徐
徒
得
從
御
復
微
徳
徵
德
徽
心
必
忍
志
忠
念
思
怠
急
性
恒
恨
恩
恭
悲
情
惑
惟
惠
惡
惱
想
意
愚
愛
感
愼
慈
態
慕
慧
慶
憲
應
懲
懷
懿
戊
成
我
戒
戦
戰
戱
戶
戸
房
所
手
才
打
扶
承
技
投
抗
押
拓
持
指
振
授
掌
排
採
接
控
推
措
提
揚
換
援
損
搬
摠
摩
撫
撰
操
擔
擧
擬
支
收
改
攻
放
政
故
效
敎
敏
救
敗
散
敦
敬
整
敵
數
文
斗
料
斯
新
斷
方
於
施
旅
旌
族
旗
日
旨
早
旭
昇
昌
明
易
星
映
春
昭
是
時
晉
晋
晩
普
景
智
暴
曆
曉
曲
更
書
曹
曺
曾
最
會
月
有
服
朗
望
朝
期
木
未
末
本
朱
朴
杉
李
材
村
杜
束
条
杭
東
松
板
林
果
染
柱
柳
査
栗
校
株
核
根
格
桂
桃
案
桓
梁
梅
條
梨
梵
棄
森
植
楊
楚
業
極
榮
構
樂
樓
標
樞
模
樹
橋
機
橫
檀
檢
權
次
欲
欽
款
歌
止
正
步
武
歲
歷
歸
死
殊
段
殷
殺
殿
毅
母
毒
比
毛
氏
民
氣
水
氷
永
求
汝
江
池
決
沈
沒
沖
沙
河
油
治
泉
法
波
注
泰
泳
洋
洙
洛
洞
津
洪
洲
活
派
流
浙
浦
浩
浪
浮
海
消
淑
淨
淮
深
淳
淵
淸
清
減
渡
測
港
湖
湯
源
準
溪
溫
滅
滿
漁
漏
演
漢
潘
潤
潭
潮
澤
濟
濤
瀋
灣
火
災
炎
炭
炳
烈
烏
無
然
煥
照
煩
熊
熙
熱
燈
燕
營
燮
爭
爲
父
爽
爾
版
牙
牛
牧
物
特
犬
犯
狀
獄
獨
獻
玄
率
玉
王
珍
珠
班
現
球
理
琴
瑞
環
甘
生
産
用
甫
田
由
甲
申
男
町
界
留
畜
略
番
異
畵
當
畿
疏
疑
病
症
療
登
發
白
百
的
皇
皮
益
盛
盟
監
盤
盧
目
直
相
省
県
眞
真
眠
眼
着
督
睦
瞋
知
短
石
破
硏
碑
碧
碩
確
磁
磨
示
社
祐
祖
祚
神
祠
祥
票
祭
祿
禁
禍
福
禪
禮
禹
秀
私
秉
秋
科
秘
租
秦
移
稅
程
種
稱
稷
穆
積
究
空
立
站
章
童
端
競
竹
符
第
筆
等
策
算
管
節
範
篇
築
簡
簿
籍
米
精
系
紀
約
紅
紋
納
純
紙
級
素
紫
細
紹
終
組
結
給
統
絶
經
綜
綠
維
綱
網
線
緣
編
練
縣
總
織
繼
續
缺
罪
置
罰
署
羅
羊
美
群
義
羽
翁
翊
習
翰
翼
老
考
者
而
耕
耳
耶
耿
聖
聞
聯
聲
職
聽
肅
肉
肖
育
背
胎
胡
胤
能
脈
脫
腹
臣
臨
自
至
致
臺
與
興
舊
舌
舍
舜
舞
舟
航
般
舶
船
艦
良
色
芝
花
芳
若
苦
英
茂
茶
草
莊
菅
菜
菩
華
萬
落
葉
著
葛
董
葬
蒙
蓋
蓮
蔚
蔡
薛
薩
藏
藝
藤
藥
藩
蘇
蘊
蘭
虎
處
虛
號
融
血
衆
行
術
街
衛
衡
衣
表
袁
被
裁
裕
補
裝
裵
製
複
襄
西
要
見
規
視
親
覺
覽
觀
角
解
觸
言
計
訓
託
記
訟
訪
設
許
訴
診
評
詞
試
詩
話
誌
認
誘
語
誠
誤
說
課
調
談
請
論
諡
諦
諫
諸
謙
講
謝
證
識
譜
警
譯
議
護
讀
變
讓
谷
豆
豊
象
豫
貞
負
財
貢
貨
販
貪
貫
責
貯
貴
買
貸
費
賀
賃
資
賈
賊
賓
賜
賞
賢
賣
賦
質
贈
贊
赤
走
起
超
越
趙
足
路
蹟
身
車
軌
軍
軒
載
輔
輕
輝
輪
輸
轄
轉
辛
辨
辭
辰
農
近
迦
述
追
退
送
逆
途
通
速
造
連
週
進
逸
遂
遇
遊
運
過
道
達
違
遠
適
選
遺
遼
還
邉
邊
邑
那
邦
邪
邱
郎
郞
郡
部
郭
郵
都
鄕
鄧
鄭
酉
配
酒
酸
醫
釋
里
重
野
量
金
釜
釣
鉉
銀
銅
銘
錄
錢
錦
錫
鍾
鎬
鎭
鏡
鐘
鐵
鑑
鑛
長
門
開
間
閔
閣
閱
關
阪
防
阿
陀
附
降
限
院
陣
除
陰
陳
陵
陶
陸
陽
隆
隊
階
際
障
隨
險
隱
雄
雅
集
雇
雙
雜
離
難
雨
雪
雲
雷
電
需
震
露
靈
靑
青
靖
靜
非
面
革
韓
音
韻
頂
項
順
須
領
頭
題
額
顔
願
類
顯
風
飛
食
養
餘
館
首
香
馬
駐
騎
驗
驛
驪
骨
體
高
鬪
鬼
魏
魔
魚
魯
鮮
鳥
鳳
鳴
鴻
鶴
鷄
鹽
鹿
麗
麟
麻
黃
黑
默
點
黨
鼎
鼓
齊
齋
齒
齡
龍
龜
가
각
갂
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갮
갯
갰
갱
갲
갵
갸
갹
갼
걀
걈
걍
걑
걔
걘
걩
거
걱
건
걷
걸
검
겁
겂
것
겄
겅
겆
겈
겉
겊
겋
게
겍
겐
겔
겜
겝
겟
겠
겡
겢
겤
겧
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
계
곈
곌
곗
곘
곙
고
곡
곤
곧
골
곪
곯
곰
곱
곳
공
곶
곷
곸
곹
곺
과
곽
관
괄
괌
광
괘
괜
괞
괭
괴
괵
괸
굉
교
굔
굘
굣
굥
구
국
군
굳
굴
굵
굶
굷
굻
굼
굽
굿
궁
궂
궃
궄
궈
궉
권
궐
궛
궜
궝
궤
궸
궹
귀
귁
귄
귈
귐
귓
규
귝
균
귤
그
극
근
귾
귿
글
긁
긂
긇
금
급
긋
긌
긍
긎
긐
긑
긒
긔
긕
긧
기
긱
긴
긷
길
김
깁
깂
깃
깄
깅
깆
깈
깉
깊
까
깍
깎
깐
깔
깜
깝
깞
깟
깠
깡
깢
깤
깥
깨
깩
깬
깰
깸
깻
깼
깽
꺄
꺅
꺠
꺵
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
껒
께
껜
껫
껬
껭
껴
껼
꼅
꼇
꼈
꼐
꼬
꼭
꼰
꼳
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽅
꽈
꽉
꽊
꽌
꽐
꽝
꽤
꽥
꽹
꾀
꾐
꾜
꾸
꾹
꾼
꾾
꾿
꿀
꿁
꿇
꿈
꿉
꿋
꿍
꿎
꿏
꿑
꿔
꿘
꿜
꿧
꿨
꿩
꿰
꿱
뀌
뀐
뀔
뀜
뀝
뀠
뀨
끄
끅
끈
끊
끋
끌
끍
끓
끔
끕
끗
끙
끝
끠
끼
끽
낀
낄
낌
낍
낏
낑
낔
나
낙
낚
난
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냌
냐
냑
냔
냘
냠
냣
냥
냨
냬
너
넉
넋
넌
널
넒
넓
넖
넘
넙
넛
넜
넝
넠
넣
네
넥
넨
넬
넴
넵
넷
넸
넹
넼
넿
녀
녁
년
녈
념
녓
녔
녕
녘
녛
녜
녠
녤
노
녹
논
놀
놈
놉
놋
놌
농
놐
높
놓
놔
놘
놧
놨
놯
놰
뇌
뇐
뇜
뇨
뇬
뇰
뇸
뇽
누
눅
눈
눌
눔
눕
눗
눙
눜
눞
눟
눠
눤
눴
눼
뉘
뉜
뉠
뉨
뉩
뉴
뉸
늄
늉
느
늑
는
늕
늗
늘
늙
늟
늠
늡
늣
능
늦
늧
늨
늪
늫
늬
니
닉
닌
닏
닐
님
닙
닛
닜
닝
닞
닠
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닶
닷
닸
당
닺
닻
닼
닽
닾
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댖
댘
댜
댠
댤
댯
댱
댸
더
덕
던
덜
덟
덤
덥
덧
덩
덪
덫
덮
덯
데
덱
덴
델
뎀
뎁
뎃
뎄
뎅
뎈
뎌
뎐
뎠
뎡
뎨
뎬
도
독
돈
돋
돌
돔
돕
돗
동
돚
돛
돜
돟
돠
돤
돨
돴
돼
됀
됄
됌
됍
됏
됐
되
됙
된
될
됨
됩
됫
됬
됭
됴
둉
두
둑
둔
둗
둘
둠
둡
둣
둥
둬
둰
둿
뒀
뒈
뒤
뒨
뒬
뒷
뒸
뒹
뒺
듀
듁
듄
듈
듐
듕
드
득
든
듣
들
듥
듦
듫
듬
듭
듯
등
듲
듵
듷
듸
듼
딋
딍
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
딫
따
딱
딲
딴
딸
딹
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땔
땜
땝
땟
땠
땡
땨
떄
떈
떔
떙
떠
떡
떢
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗏
뗐
뗑
뗘
뗴
또
똑
똔
똘
똠
똣
똥
똫
똬
똭
뙇
뙈
뙤
뙨
뚕
뚜
뚝
뚠
뚤
뚫
뚯
뚱
뚸
뛔
뛰
뛴
뛸
뜀
뜁
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜹
뜻
뜽
뜾
띁
띄
띈
띌
띔
띠
띡
띤
띨
띰
띱
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랒
랔
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랰
랳
랴
략
랸
랼
럄
럈
량
럐
러
럭
런
럴
럼
럽
럾
럿
렀
렁
렂
렆
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
렠
렣
려
력
련
렬
렴
렵
렷
렸
령
렼
렿
례
롄
로
록
론
롤
롬
롭
롯
롱
롲
롴
롷
롸
롹
롼
뢀
뢍
뢔
뢰
뢴
룀
료
룐
룔
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤈
뤌
뤘
뤠
뤡
뤼
뤽
륀
륄
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
릏
릐
리
릭
린
릴
림
립
릿
맀
링
맂
맄
맆
맇
마
막
맊
만
맍
많
맏
말
맑
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
먀
먄
먈
먕
먜
머
먹
먼
먾
멀
멈
멉
멊
멋
멌
멍
멎
멏
멓
메
멕
멘
멜
멤
멧
멨
멩
며
멱
면
멸
몀
몃
몄
명
몆
몇
몈
몌
몐
모
목
몪
몫
몬
몯
몰
몸
몹
못
몼
몽
몾
몿
뫃
뫄
뫈
뫠
뫼
묀
묄
묘
묙
묜
묫
묭
무
묵
묶
문
묹
묻
물
묽
뭄
뭅
뭇
뭉
뭌
뭍
뭏
뭐
뭔
뭘
뭠
뭡
뭣
뭤
뭥
뭨
뭬
뮈
뮌
뮐
뮙
뮛
뮤
뮨
뮬
뮴
뮹
므
믁
믄
믈
믐
믓
믕
믜
미
믹
민
믽
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밑
바
박
밖
반
받
발
밝
밞
밟
밢
밣
밤
밥
밦
밧
밨
방
밪
밬
밭
밯
배
백
밴
밷
밸
뱀
뱁
뱃
뱄
뱅
뱉
뱌
뱍
뱐
뱔
뱡
뱸
버
벅
번
벋
벌
범
법
벗
벙
벚
벛
벞
베
벡
벤
벧
벨
벰
벱
벳
벵
벹
벼
벽
변
별
볌
볍
볏
볐
병
볓
볔
볕
볗
볘
볜
보
복
볶
본
볻
볼
봄
봅
봇
봉
봊
봌
봍
봐
봑
봔
봘
봣
봤
봥
봨
봬
뵀
뵈
뵌
뵐
뵙
뵜
뵤
뵨
뵹
부
북
붂
분
붇
불
붉
붏
붐
붑
붓
붕
붘
붙
붛
붜
붤
붱
붸
뷁
뷍
뷔
뷘
뷩
뷰
뷱
뷴
뷸
븀
븅
브
븍
븐
블
븡
븥
븨
븽
비
빅
빈
빋
빌
빍
빔
빕
빗
빙
빚
빛
빠
빡
빢
빤
빨
빩
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺃
뺄
뺌
뺍
뺏
뺐
뺑
뺕
뺘
뺠
뺨
뺴
뺵
뻇
뻐
뻑
뻔
뻗
뻘
뻠
뻡
뻣
뻤
뻥
뻬
뻰
뻴
뻿
뼈
뼉
뼌
뼘
뼛
뼝
뼤
뽀
뽁
뽂
뽄
뽈
뽐
뽑
뽕
뽜
뽝
뽤
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿟
뿡
쀼
쁀
쁑
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삣
삥
사
삭
삮
삯
산
살
삵
삶
삷
삻
삼
삽
삿
샀
상
샄
샅
샆
샇
새
색
샊
샋
샌
샏
샐
샘
샙
샛
샜
생
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샹
샾
섀
섁
섕
섘
서
석
섞
선
섣
설
섥
섬
섭
섮
섯
섰
성
섲
섴
섶
세
섹
섺
섻
센
셀
셈
셉
셋
셌
셍
셐
셑
셓
셔
셕
션
셜
셤
셥
셧
셨
셩
셰
셱
셴
셸
솅
소
속
솎
손
솓
솔
솜
솝
솟
송
솤
솥
솨
솬
솰
솼
솽
쇄
쇅
쇆
쇗
쇜
쇠
쇡
쇤
쇳
쇼
쇽
숀
숄
숍
숏
숑
숖
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숱
숲
숴
숵
숸
숼
쉅
쉈
쉌
쉐
쉑
쉒
쉔
쉘
쉡
쉣
쉥
쉨
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슆
슈
슉
슌
슐
슘
슙
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
슼
슾
싀
싁
싄
싈
싑
시
식
싞
신
싡
싢
싣
실
싦
싨
싫
심
십
싮
싯
싰
싱
싲
싴
싶
싷
싸
싹
싼
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌖
쌘
쌤
쌥
쌧
쌨
쌩
쌬
쌰
썁
썅
썌
썡
써
썩
썪
썬
썰
썸
썹
썻
썼
썽
쎀
쎄
쎅
쎆
쎈
쎌
쎔
쎗
쎘
쎜
쎠
쎼
쏀
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏴
쏵
쏼
쐇
쐈
쐉
쐐
쐑
쐬
쑈
쑝
쑤
쑥
쑨
쑬
쑴
쑵
쑹
쒀
쒜
쒝
쒞
쒴
쒸
쒹
쒼
쓉
쓔
쓥
쓩
쓰
쓱
쓴
쓸
씀
씁
씅
씌
씐
씝
씞
씦
씨
씩
씬
씰
씸
씹
씻
씼
씽
앂
아
악
안
앉
않
앋
알
앍
앎
앏
앓
암
압
앖
앗
았
앙
앚
앜
앝
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얃
얄
얇
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얙
얜
얨
어
억
얶
얷
언
얹
얺
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
엏
에
엑
엔
엘
엠
엡
엣
엤
엥
엨
엪
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옄
옅
옆
옇
예
옌
옐
옘
옙
옛
옜
오
옥
온
옫
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옹
옺
옻
옼
옿
와
왁
완
왈
왐
왑
왓
왔
왕
왘
왛
왜
왝
왠
왤
왱
외
왼
욀
욌
욍
요
욕
욘
욜
욤
욥
욧
용
욪
욬
우
욱
운
욷
울
욹
움
웁
웃
웅
웈
워
웍
원
월
웛
웜
웟
웠
웡
웤
웨
웩
웬
웰
웸
웹
웽
윀
위
윅
윈
윌
윔
윕
윗
윘
윙
유
육
윤
율
윰
윳
융
윷
으
윽
윾
은
읁
읃
을
읅
읆
읇
읉
읊
읋
음
읍
읎
읏
응
읔
읕
읖
읗
의
읜
읠
읫
읭
이
익
읶
인
읹
읺
읻
일
읽
읿
잀
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잔
잖
잗
잘
잚
잟
잠
잡
잣
잤
장
잦
잨
잩
잪
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟈
쟉
쟌
쟎
쟐
쟙
쟛
쟜
쟝
쟞
쟤
쟨
저
적
전
젅
젆
젇
절
젊
젋
젏
점
접
젓
젔
정
젖
젗
젙
젛
제
젝
젠
젤
젬
젭
젯
젰
젱
젴
져
젹
젼
젿
졀
졉
졋
졌
졍
졎
졓
졔
졘
조
족
존
졷
졸
좀
좁
좃
좄
종
좆
좇
좈
좉
좊
좋
좌
좍
좔
좝
좟
좡
좢
좨
죄
죈
죌
죕
죗
죙
죠
죡
죤
죧
죨
죰
죳
죴
죵
죷
죸
죹
죻
주
죽
준
줃
줄
줌
줍
줏
중
줒
줗
줘
줙
줜
줟
줠
줫
줬
줭
줮
줱
줴
줸
쥐
쥑
쥔
쥘
쥣
쥤
쥥
쥬
쥭
쥰
쥴
쥼
즁
즈
즉
즌
즐
즘
즙
즛
증
즞
즤
즥
즨
즬
즹
지
직
진
짆
짇
질
짊
짋
짐
집
짒
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짠
짢
짤
짦
짧
짬
짭
짯
짰
짱
짲
짴
째
짹
짼
쨀
쨈
쨉
쨋
쨌
쨍
쨓
쨔
쨘
쨩
쨰
쩌
쩍
쩐
쩔
쩜
쩝
쩟
쩠
쩡
쩧
쩨
쪄
쪅
쪈
쪌
쪕
쪘
쪙
쪼
쪽
쪾
쫀
쫄
쫌
쫍
쫏
쫐
쫑
쫒
쫓
쫗
쫘
쫙
쫩
쫭
쬐
쬬
쬭
쭈
쭉
쭌
쭐
쭘
쭙
쭛
쭝
쭤
쭵
쮜
쮸
쯍
쯔
쯕
쯤
쯥
쯧
쯩
쯪
쯫
찌
찍
찎
찐
찔
찜
찝
찟
찡
찢
찣
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
챵
처
척
천
철
첨
첩
첫
첬
청
첮
체
첵
첸
첼
쳇
쳉
쳐
쳑
쳔
쳘
쳣
쳤
쳥
쳫
쳬
초
촉
촌
촐
촘
촙
촛
총
촞
촟
촣
촤
촥
촨
촬
촴
촵
촹
쵀
최
쵝
쵸
쵼
춋
춍
추
축
춘
출
춤
춥
춧
충
춰
춴
췃
췄
췌
취
췬
츄
츈
츌
츙
츠
측
츤
츨
츰
츳
층
츼
칀
치
칙
친
칠
칡
침
칩
칫
칬
칭
칮
카
칵
칸
칼
캄
캅
캇
캉
캌
캍
캐
캑
캔
캘
캠
캡
캣
캤
캥
캬
캭
컄
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
케
켁
켄
켈
켐
켑
켓
켔
켕
켜
켠
켤
켬
켭
켯
켰
켱
켸
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콴
콸
쾅
쾈
쾌
쾍
쾡
쾨
쾰
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿵
쿸
쿼
퀀
퀄
퀘
퀭
퀴
퀵
퀸
퀼
큉
큐
큘
크
큭
큰
클
큼
큽
큿
킁
킄
킅
킈
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탯
탰
탱
탸
탹
터
턱
턴
털
텀
텁
텃
텄
텅
텋
테
텍
텐
텔
템
텝
텟
텡
텨
텬
텻
텼
톄
톈
토
톡
톤
톨
톰
톱
톳
통
톼
퇄
퇘
퇫
퇬
퇴
툇
툐
툥
투
툭
툰
툴
툼
툽
퉁
퉈
퉛
퉜
퉤
퉥
퉷
퉸
튀
튄
튈
튐
튓
튕
튜
튠
튤
튬
튭
트
특
튼
튿
틀
틁
틈
틉
틋
틍
틑
틔
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팤
팥
패
팩
팬
팰
팸
팹
팻
팼
팽
퍀
퍄
퍅
퍈
퍌
퍙
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
폇
폈
평
폐
폔
포
폭
폰
폴
폼
폽
폿
퐁
퐈
퐉
퐐
퐝
푀
표
푠
푯
푱
푸
푹
푼
풀
품
풉
풋
풍
풰
퓌
퓨
퓰
퓸
퓽
프
픈
플
픔
픕
픙
피
픽
핀
필
핌
핍
핏
핑
하
학
한
핝
핟
할
핡
핣
핥
핧
함
합
핫
핬
항
핮
핰
핱
핳
해
핵
핸
핻
핼
햄
햅
햇
했
행
햊
햌
햏
햐
햑
햔
햘
햝
햠
햡
햤
향
햬
햿
헀
허
헉
헌
헐
험
헙
헛
헜
헝
헠
헣
헤
헥
헨
헬
헴
헵
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
혠
호
혹
혼
홀
홈
홉
홋
홍
홑
홓
화
확
환
활
홤
홥
홧
황
홰
홱
횃
회
획
횐
횔
횟
횡
효
횬
횽
후
훅
훈
훌
훍
훑
훓
훔
훕
훗
훙
훠
훤
훨
훼
훽
휀
휄
휏
휑
휘
휙
휜
휠
휩
휭
휴
휸
휼
흄
흉
흐
흑
흔
흘
흙
흠
흡
흣
흥
흩
희
흭
흰
흴
히
힉
힌
힐
힘
힙
힛
힝
힣
金
勞
盧
老
樂
不
兩
女
年
聯
遼
龍
流
率
利
李
理
臨
立
狀
宅
️
＂
％
＆
＇
（
）
＋
，
－
：
＜
＝
＞
？
＼
］
ｍ
｜
～
｢
｣
･
🆘
🇨
🇭
🇯
🇰
🇳
🇵
🇷
🇸
🇹
🇺
🇼
🌈
🌋
🌕
🌙
🌛
🌜
🌟
🌩
🌱
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌿
🍀
🍁
🍆
🍉
🍊
🍌
🍎
🍏
🍑
🍒
🍓
🍞
🍭
🍾
🎀
🎁
🎃
🎆
🎈
🎉
🎊
🎗
🎤
🎯
🎵
🎶
🎺
🏃
🏅
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐅
🐆
🐈
🐉
🐍
🐎
🐏
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐙
🐛
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐭
🐮
🐯
🐰
🐱
🐴
🐵
🐶
🐷
🐸
🐺
🐽
🐾
👀
👁
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👑
👞
👟
👣
👤
👥
👦
👧
👨
👩
👴
👶
👹
👺
👻
👽
👿
💀
💃
💋
💎
💐
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💢
💣
💤
💥
💦
💨
💩
💪
💫
💯
💰
💸
📌
📛
📢
📣
🔊
🔔
🔖
🔞
🔥
🔨
🔪
🔫
🔮
🔴
🔵
🔶
🔸
🔹
🔺
🕊
🕖
🕯
🕺
🖐
🖕
🖤
🗡
🗣
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😠
😡
😢
😣
😤
😥
😧
😨
😩
😪
😫
😬
😭
😮
😰
😱
😲
😳
😴
😵
😷
😻
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚀
🚢
🚨
🚩
🚫
🚴
🛑
🤐
🤑
🤓
🤔
🤕
🤗
🤛
🤡
🤢
🤣
🤤
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤴
🤷
🥁
🥇
🥊
🥕
🥰
🥳
🥵
🥶
🥺
🦀
🦅
🦇
🦉
🦊
🦍
🦜
🦠
🦴
🦶
🧟
🧡
🧢
🩸
##현
##아
##같
##을
##꺼
##요
##하
##2
##6
##1
##계
##로
##새
##닮
##은
##주
##댕
##이
##정
##역
##5
##번
##출
##구
##를
##무
##미
##개
##해
##지
##는
##백
##일
##선
##파
##가
##된
##다
##어
##셨
##까
##통
##9
##8
##년
##경
##에
##용
##되
##게
##래
##기
##억
##될
##야
##됏
##랑
##한
##적
##질
##것
##들
##도
##첩
##단
##체
##니
##고
##속
##서
##쳐
##놓
##데
##션
##만
##0
##팔
##있
##좌
##걸
##차
##좀
##조
##할
##겂
##딸
##시
##키
##면
##먹
##라
##인
##리
##나
##삼
##권
##부
##겠
##따
##밥
##의
##돼
##살
##바
##란
##삐
##ㅋ
##방
##추
##천
##너
##희
##빨
##쪽
##사
##람
##k
##t
##쓰
##수
##누
##악
##원
##스
##벤
##벌
##길
##산
##빵
##거
##흔
##려
##족
##과
##상
##관
##없
##문
##실
##복
##으
##슬
##호
##령
##화
##켰
##전
##술
##루
##져
##줄
##ㅅ
##품
##창
##🐕
##🐷
##싶
##간
##달
##린
##냐
##진
##자
##망
##믿
##않
##았
##효
##율
##때
##남
##책
##특
##처
##릉
##똥
##대
##함
##네
##트
##온
##께
##보
##폐
##세
##력
##법
##취
##득
##건
##었
##므
##볼
##곳
##코
##b
##y
##봄
##글
##쇼
##핑
##몰
##내
##소
##장
##히
##꼴
##재
##중
##평
##론
##흡
##푼
##왔
##렇
##던
##설
##했
##줌
##마
##위
##짜
##뉴
##높
##음
##막
##식
##민
##증
##랭
##엽
##숙
##청
##신
##규
##놈
##헌
##병
##업
##치
##욕
##흥
##학
##터
##e
##i
##m
##o
##f
##혹
##압
##종
##국
##른
##제
##분
##직
##동
##료
##틀
##슨
##죄
##프
##든
##넘
##겨
##졌
##탁
##찬
##패
##탄
##핵
##레
##결
##행
##회
##티
##돌
##그
##와
##쉬
##운
##노
##승
##피
##녀
##디
##유
##물
##뿐
##농
##우
##림
##픽
##임
##당
##님
##랄
##염
##떨
##앉
##메
##논
##🚨
##🐰
##감
##잔
##확
##뭐
##혀
##느
##저
##런
##귀
##킬
##워
##😘
##공
##쌍
##찌
##럴
##독
##타
##r
##p
##c
##성
##뀌
##생
##팀
##난
##드
##러
##댓
##변
##울
##교
##듣
##꾼
##죠
##약
##듵
##빠
##열
##버
##철
##오
##4
##여
##명
##ㅎ
##크
##안
##층
##갈
##튼
##색
##양
##카
##북
##본
##닭
##밝
##외
##됴
##랴
##형
##작
##예
##담
##ㄷ
##롤
##강
##금
##받
##격
##표
##영
##링
##발
##합
##침
##낼
##즈
##협
##w
##a
##급
##르
##못
##더
##죽
##쒀
##항
##편
##n
##깨
##읽
##봤
##맞
##춤
##말
##또
##꾸
##착
##각
##목
##록
##준
##집
##O
##ㄱ
##택
##엔
##찰
##혁
##셔
##듯
##l
##v
##폔
##덤
##켜
##촉
##름
##박
##쫒
##7
##d
##춰
##많
##판
##검
##케
##팅
##껀
##입
##융
##연
##비
##배
##꼈
##꺵
##ㅇ
##불
##점
##3
##심
##갚
##돈
##닌
##갱
##토
##슈
##쩔
##존
##탈
##섹
##극
##짝
##태
##였
##베
##륵
##럼
##액
##밍
##완
##값
##두
##절
##섞
##K
##쭘
##싼
##답
##슷
##혼
##며
##석
##포
##써
##븅
##낄
##킨
##썅
##s
##탕
##끓
##룰
##잖
##모
##쑈
##짓
##충
##놔
##군
##왜
##칙
##최
##획
##등
##엄
##럭
##힘
##싸
##움
##땐
##릇
##폭
##곤
##풀
##섬
##댜
##겁
##😔
##월
##u
##ㅈ
##촌
##렆
##환
##몽
##컷
##댈
##떳
##뎌
##엿
##겡
##🐶
##푸
##덜
##접
##갑
##ㅊ
##척
##🔴
##툭
##튀
##애
##곶
##잡
##혜
##쑤
##X
##매
##끼
##육
##송
##웃
##E
##B
##별
##풍
##듥
##활
##늠
##떠
##씨
##끌
##햇
##h
##J
##−
##얗
##샌
##총
##응
##징
##둘
##필
##끈
##찾
##껏
##틸
##첨
##👏
##ㅉ
##텐
##셜
##떻
##ㅂ
##q
##땅
##싫
##후
##테
##겼
##뒷
##턴
##잭
##련
##꺄
##밎
##헛
##씩
##얼
##굴
##뽑
##투
##쫙
##뜨
##릴
##념
##띠
##찍
##립
##😠
##채
##놨
##듬
##알
##향
##펙
##쿼
##놀
##엠
##찔
##페
##왕
##롱
##몿
##얘
##쁜
##욱
##밟
##잇
##💨
##퀴
##먼
##황
##램
##F
##깐
##냥
##날
##큼
##롭
##퓨
##찮
##락
##순
##센
##익
##낸
##붕
##렸
##샠
##숨
##끄
##윤
##탐
##긴
##꽃
##🎉
##😭
##좆
##귝
##놧
##밀
##ㄹ
##닫
##혈
##렁
##눈
##흘
##겸
##됐
##습
##쏘
##둬
##둔
##참
##균
##돠
##낙
##퀘
##짱
##플
##믄
##깜
##쿠
##겧
##골
##잣
##블
##컥
##쩌
##궈
##옥
##앞
##줬
##좋
##친
##웨
##닝
##쏟
##퍼
##낳
##짤
##뚱
##삿
##땡
##뇌
##멋
##걷
##츠
##잘
##얻
##험
##둥
##딩
##갔
##▷
##올
##∼
##랫
##홈
##폴
##몇
##반
##닙
##즌
##언
##좁
##견
##넼
##쿨
##암
##혓
##툰
##셓
##즁
##끔
##랍
##쿡
##쒸
##괴
##쉽
##허
##멍
##쓸
##났
##류
##맙
##샘
##덕
##범
##x
##갭
##멘
##꼬
##십
##앰
##퓰
##믈
##광
##빤
##쓴
##브
##랜
##펜
##근
##횡
##뒤
##딱
##뭔
##랬
##갖
##럽
##옴
##털
##삶
##샡
##곁
##🎗
##쟁
##괘
##봐
##머
##띄
##끊
##떼
##멈
##벨
##벳
##앙
##겹
##손
##낭
##즉
##겟
##빈
##봇
##켓
##쏴
##량
##훈
##셧
##쁘
##커
##C
##묵
##쳤
##넣
##돤
##봉
##줘
##맛
##넬
##닿
##닥
##초
##😂
##뇨
##략
##빌
##뻔
##맘
##젠
##ㅍ
##쇄
##능
##탓
##딜
##힌
##힐
##퍽
##A
##I
##됬
##ㅃ
##멸
##귈
##T
##템
##갓
##됫
##L
##빙
##냈
##ㄴ
##ㄲ
##g
##붙
##릭
##쪄
##례
##😡
##낌
##텔
##툥
##혐
##궁
##😜
##큐
##쉐
##슥
##돔
##뎃
##꽁
##쌕
##칠
##쌔
##김
##톡
##웠
##렀
##H
##R
##Z
##끝
##싹
##닐
##씌
##델
##빚
##샤
##빡
##밖
##샊
##띵
##🤮
##😬
##😤
##째
##쇠
##겄
##삭
##륨
##쨔
##밈
##첫
##축
##률
##폰
##쥐
##엇
##닷
##S
##엮
##덩
##찿
##잠
##M
##룹
##쀼
##클
##녕
##씀
##냔
##펼
##늙
##껄
##떡
##냠
##긋
##훔
##찐
##깎
##꼽
##j
##뒀
##홍
##묻
##왑
##냉
##뻘
##G
##컴
##👺
##뺏
##㎞
##겋
##칭
##줍
##륙
##쪼
##읍
##앗
##솨
##늘
##휘
##뽀
##똘
##헐
##팡
##꿔
##렿
##싯
##꿰
##됨
##둑
##렵
##ㅆ
##쾌
##쿵
##뛰
##봅
##끠
##퇴
##ㅌ
##횟
##햐
##쭈
##쵸
##졸
##즘
##잿
##쭉
##홀
##뤼
##듭
##맠
##⋅
##N
##떤
##헬
##잃
##릎
##꿇
##윅
##랏
##객
##엎
##톱
##휴
##맹
##넥
##녹
##흐
##눠
##솜
##셈
##빔
##뤄
##빼
##헤
##곡
##팬
##섺
##땜
##믐
##닦
##ℓ
##옷
##❤
##웟
##️
##칼
##👍
##쎄
##썩
##겐
##홧
##톤
##섭
##춘
##킴
##꿀
##벼
##슴
##턱
##앤
##챙
##픈
##뮈
##귤
##넷
##렌
##핸
##훨
##큰
##뷰
##튜
##널
##뒹
##혔
##멤
##D
##싱
##㎡
##랠
##냄
##갠
##낫
##V
##딴
##빛
##앵
##똑
##벽
##뱃
##햌
##솔
##덮
##밸
##뗴
##뭘
##뎠
##팁
##엑
##갤
##눌
##욧
##륜
##텅
##앴
##콘
##졀
##돕
##쎈
##짢
##엉
##🤬
##😅
##걱
##뀐
##웅
##벵
##숭
##P
##룡
##앨
##셋
##섁
##몸
##탱
##z
##믹
##뷴
##뿌
##렴
##퉁
##됩
##넉
##쥼
##슙
##녁
##🕊
##뜻
##쌈
##깽
##뇬
##밋
##옵
##씹
##괄
##쩍
##깔
##쯤
##넌
##훼
##칸
##앖
##섶
##뜯
##묘
##쉥
##썬
##넹
##룬
##꾹
##띨
##핳
##측
##씽
##딘
##콩
##뱉
##옮
##틱
##옹
##몾
##숫
##쟎
##잼
##💙
##댐
##렐
##헷
##쫄
##빗
##괜
##랐
##뽕
##졋
##븐
##렬
##왓
##컵
##낀
##🌸
##🌺
##늉
##홉
##됌
##캐
##벗
##🔥
##엘
##깍
##윈
##옆
##섯
##납
##뢰
##얀
##팩
##깄
##닠
##갗
##닏
##짖
##썼
##쥬
##뭉
##꽂
##및
##👣
##겅
##Y
##찢
##🎵
##🎶
##녜
##좃
##닼
##냅
##쏠
##뵈
##씁
##즐
##ī
##굼
##릅
##릿
##쉨
##촛
##렘
##뱀
##걍
##숴
##뎅
##🏻
##✨
##굘
##뮤
##뎁
##깝
##귄
##랖
##깊
##잉
##킹
##섰
##멊
##ㅁ
##꽈
##윗
##앱
##웁
##봣
##뚝
##🍎
##맥
##쫌
##촬
##엏
##쿄
##랔
##껴
##냨
##묜
##빳
##ñ
##팠
##윘
##쌬
##펀
##맨
##꿈
##핥
##귓
##콤
##딨
##뱅
##긔
##랙
##룻
##U
##킥
##낰
##🤯
##틋
##💛
##①
##엣
##솰
##꿉
##몬
##❗
##렷
##햏
##콜
##벙
##뷔
##°
##빅
##꿨
##깡
##즛
##롬
##쮸
##닛
##밤
##톨
##봌
##삽
##쉑
##죡
##쉴
##댔
##꼼
##엌
##껑
##겜
##틈
##숍
##뒈
##쫑
##냇
##췬
##²
##샋
##댄
##캔
##뚤
##럿
##듀
##컄
##풉
##킼
##쩝
##셍
##낑
##켯
##렛
##갯
##젊
##꿋
##밌
##쉌
##샷
##삥
##쉰
##W
##꺽
##줫
##텻
##펴
##눼
##텨
##쯔
##Ⅱ
##🔖
##낮
##늄
##뫃
##뀨
##잊
##뜬
##헜
##싄
##렉
##젖
##け
##う
##ち
##왠
##챗
##🕯
##쑨
##팽
##훠
##궐
##칵
##팍
##칩
##촤
##뻐
##밭
##쯧
##😁
##컨
##흉
##갰
##탑
##앟
##겪
##뇸
##겊
##탔
##쉘
##😄
##😉
##뉘
##🌹
##🍑
##🌟
##짘
##덴
##캠
##콧
##솤
##녘
##됀
##췄
##댑
##🏾
##🐵
##🐏
##밨
##쾡
##몆
##△
##휠
##훌
##륭
##츙
##멜
##맸
##돋
##쌀
##킈
##릐
##햔
##롯
##헉
##💢
##껭
##멀
##삣
##횔
##썰
##굳
##ㆍ
##솥
##뭇
##흑
##핍
##🇰
##🇷
##뿔
##녔
##펑
##딪
##쳣
##→
##샵
##몫
##뚜
##❣
##눙
##×
##팰
##펫
##꼭
##쭝
##듸
##섀
##핫
##꼿
##뿡
##붇
##짐
##얔
##팥
##걔
##캬
##첵
##칫
##💞
##밑
##뢀
##굽
##쌓
##썻
##빽
##🇵
##넝
##썪
##톳
##곱
##밧
##픔
##횽
##멱
##삔
##뗀
##룩
##쌨
##긱
##뚫
##낟
##찡
##둿
##쌩
##켠
##씝
##잎
##썹
##챈
##맡
##짠
##켄
##씻
##맺
##쟈
##↔
##🤔
##먄
##リ
##ン
##끙
##맑
##ㄸ
##ㅠ
##헹
##눅
##뜰
##옛
##💜
##굥
##셉
##젼
##🔮
##é
##뜩
##컹
##늣
##✔
##젆
##텍
##맵
##눔
##죙
##읎
##긍
##닉
##꿍
##퉈
##멉
##옙
##콰
##끽
##넠
##킵
##죵
##읏
##벅
##쐬
##찻
##꽝
##쏜
##캡
##톄
##왈
##쾅
##훑
##훅
##졔
##쌤
##됄
##롼
##숩
##붓
##⑴
##끗
##υ
##ν
##α
##σ
##τ
##ε
##ί
##벡
##샹
##🔫
##랩
##낯
##늗
##폄
##궤
##뻑
##넸
##묶
##잽
##죈
##댁
##뺌
##앜
##～
##볍
##뇽
##쉭
##뱡
##낍
##핀
##샀
##쥤
##넵
##쫓
##곧
##딤
##욤
##잪
##쌰
##퀄
##젓
##쌋
##─
##쎅
##됍
##😣
##😱
##🐒
##🦍
##🦊
##꽌
##핏
##얌
##펄
##씬
##뛴
##쨍
##흙
##펌
##얄
##듷
##♂
##♀
##🌋
##😍
##😊
##뺄
##죗
##덧
##💃
##쪌
##셕
##쑥
##뤠
##딕
##깃
##팝
##꼰
##틴
##엥
##캄
##♥
##싡
##🇯
##쩜
##퐁
##죳
##쓱
##챦
##쟝
##쌉
##텃
##👎
##👹
##🧟
##🥶
##○
##젛
##멕
##젗
##꽥
##쪘
##좔
##쉣
##뿜
##놐
##껬
##쮜
##깅
##죤
##묭
##귿
##뮬
##찝
##쿤
##👉
##😮
##쫭
##롸
##웰
##듦
##갇
##뜸
##갘
##볶
##툼
##👧
##💖
##곘
##뼈
##굶
##씸
##젝
##밴
##뺑
##🍓
##촘
##굉
##탠
##✌
##쩡
##🤣
##룸
##쌌
##🏽
##❌
##쩐
##😰
##😖
##뻥
##퉤
##켈
##챠
##쥰
##쳬
##뮨
##썽
##윽
##늬
##땀
##㎏
##랰
##덥
##짬
##쪕
##쫍
##껍
##졷
##μ
##헣
##늦
##и
##с
##т
##р
##е
##н
##찜
##벧
##볌
##컬
##🤭
##냑
##펠
##💩
##🐀
##👊
##뱐
##뎨
##롴
##▶
##땟
##츨
##랃
##뭣
##맴
##컸
##젴
##뼝
##옳
##폼
##봊
##싞
##🔊
##뻗
##ｍ
##얏
##얹
##밉
##＞
##곸
##젰
##끋
##😇
##갸
##₂
##텟
##😨
##슛
##욬
##뤘
##쁠
##🏼
##🖕
##둡
##∙
##뽄
##곽
##■
##빱
##쟌
##🤤
##츤
##옌
##꿎
##젤
##웹
##곯
##쇗
##겉
##첬
##뺠
##팜
##⭐
##🍭
##🥇
##🤴
##괸
##➡
##쬐
##긕
##탸
##뿅
##쳔
##쒝
##㈜
##즤
##촞
##좟
##괭
##욜
##웜
##틍
##럈
##솟
##겔
##💕
##싰
##💥
##딹
##뱔
##욘
##😌
##🙏
##뺀
##햤
##뼘
##읊
##㎝
##ά
##ο
##ς
##🐮
##횐
##썸
##엊
##뼉
##🖤
##툽
##햬
##떴
##넨
##솓
##™
##됭
##뗏
##튬
##맏
##떙
##뭡
##샴
##뭄
##쟤
##읺
##떄
##뗘
##깠
##😆
##㎾
##핰
##쫏
##톼
##헝
##샛
##먈
##왼
##쥴
##잏
##잦
##팟
##а
##ы
##м
##к
##я
##맬
##몹
##😃
##쪾
##🌶
##🐨
##찼
##둉
##셀
##쇅
##줴
##🐦
##몀
##셰
##탬
##캉
##힝
##😛
##븍
##쁨
##빴
##롷
##휜
##딛
##쳉
##띁
##쯩
##ü
##ß
##잤
##뎀
##긁
##쒜
##몈
##넓
##뮌
##밷
##깤
##□
##쇤
##뽤
##섻
##띡
##닜
##맣
##뢔
##ä
##앚
##렙
##곀
##쏙
##쵝
##짆
##ö
##뉨
##켐
##젔
##い
##つ
##と
##벚
##핮
##곪
##푹
##Q
##숀
##🤪
##벞
##찹
##켬
##딲
##챤
##솼
##숑
##🐴
##숄
##쩨
##맟
##챔
##룽
##곰
##텀
##콴
##💗
##💓
##💘
##💚
##먀
##꽐
##녓
##붐
##뭍
##팸
##돗
##숲
##훙
##샐
##빋
##🐙
##붉
##😑
##🔪
##꽉
##댱
##첸
##💰
##꼇
##렼
##탰
##돛
##😈
##А
##В
##🤷
##먜
##섣
##돜
##겻
##몃
##뾰
##솝
##🐂
##뱌
##뎈
##싀
##큘
##빕
##싢
##👿
##챌
##땠
##몌
##탉
##볔
##잰
##얍
##얽
##밣
##슘
##뭬
##퉷
##깟
##↑
##꺠
##땨
##촟
##켔
##냬
##퐝
##킷
##껌
##땁
##ر
##د
##ا
##و
##갹
##뱁
##툴
##❓
##헨
##왛
##슁
##곷
##좇
##땈
##푯
##뜁
##닺
##낏
##¤
##ā
##쫘
##덟
##ニ
##ス
##カ
##껐
##짚
##탭
##뷸
##🐾
##쏭
##🦠
##칀
##슼
##좨
##쥔
##샥
##댸
##≫
##뺐
##뵤
##뗐
##😗
##ッ
##タ
##슉
##긑
##횃
##휩
##톈
##욥
##쉒
##콕
##샆
##뇰
##뺨
##뻤
##맂
##롄
##ι
##λ
##㎿
##÷
##뀝
##앍
##🐖
##🦅
##🙄
##윙
##힛
##🤩
##곹
##엨
##웡
##뮹
##솬
##＋
##젱
##솽
##🔨
##맀
##렜
##댠
##핌
##꼐
##｜
##у
##з
##깼
##눞
##캅
##벱
##짔
##룀
##쟜
##│
##꾀
##짭
##🐩
##팼
##췌
##댖
##깉
##셥
##핡
##떵
##♣
##씐
##흰
##냌
##텁
##🐓
##🤨
##☞
##즹
##흠
##굿
##츈
##🐑
##죧
##쫩
##쿰
##즙
##🔵
##샬
##넜
##몯
##ら
##겆
##뱄
##뀔
##꽤
##윌
##릏
##쑬
##넙
##삯
##셑
##쥑
##쨈
##뙈
##벛
##ь
##맆
##쭐
##に
##よ
##🎊
##👑
##튕
##듄
##낡
##낲
##벋
##➖
##둠
##셴
##㎥
##띰
##꿘
##쑹
##뽈
##삑
##뎐
##쉿
##뻣
##☺
##늪
##넴
##옶
##긧
##🔞
##읃
##뤈
##떔
##셌
##뵜
##깁
##줏
##섲
##빻
##볜
##퍅
##슌
##톰
##룐
##읋
##눟
##잌
##핬
##쭤
##껒
##😳
##딧
##캍
##왁
##샇
##삵
##😝
##켕
##겤
##랗
##츄
##℃
##줙
##춧
##꺾
##🥳
##쇡
##쓉
##ー
##굵
##믜
##낚
##③
##괞
##땍
##헙
##눕
##촨
##믾
##샣
##폿
##츳
##쌖
##🐯
##쐐
##귾
##η
##ρ
##덫
##읜
##겈
##짼
##렝
##л
##о
##й
##х
##㎖
##읗
##곈
##팎
##쎼
##랸
##싣
##젹
##굔
##슐
##쑵
##힉
##딍
##캥
##쐉
##걀
##깬
##뽁
##닯
##😎
##★
##뽝
##́
##в
##먕
##펏
##뽐
##㎎
##겍
##긐
##🚢
##읅
##햄
##뙤
##뽜
##옇
##🦜
##텡
##촣
##㎜
##셤
##뿍
##㏊
##켑
##み
##텝
##쿸
##が
##셩
##멩
##흄
##😫
##퇘
##늫
##돟
##👀
##짛
##떈
##힙
##샅
##숸
##👋
##꾜
##●
##ア
##ク
##ł
##뵹
##녠
##퐐
##쨩
##퉛
##쨋
##듈
##퀵
##싴
##텬
##뗄
##춥
##폈
##놯
##🐅
##켸
##찟
##💟
##💝
##잩
##깆
##섕
##훍
##묙
##핝
##✊
##둣
##갬
##홋
##셐
##뉜
##헿
##핧
##긌
##🥰
##짙
##⑤
##믕
##줮
##긒
##쪙
##💪
##얜
##뽂
##줃
##덱
##팹
##ㅡ
##샨
##🥊
##죹
##럄
##뗑
##붑
##펭
##첼
##붜
##헥
##캤
##웤
##땃
##뮴
##읁
##쁀
##얕
##볕
##캇
##앎
##쭙
##🍞
##퇬
##앓
##웈
##쉈
##녛
##똣
##🧡
##짧
##❎
##뺘
##ê
##똬
##🗣
##튈
##뭏
##쾍
##땄
##윳
##찧
##맗
##풋
##🦶
##뜾
##왘
##â
##좉
##🇺
##🇸
##삘
##궹
##㉠
##엾
##홰
##🌻
##츌
##헀
##닳
##👈
##뙨
##뛔
##깰
##깻
##뭥
##🙌
##쏫
##냘
##😓
##늕
##엤
##탹
##죸
##ə
##읇
##뜹
##☀
##왤
##춍
##㎢
##뫼
##줭
##쟙
##큭
##🌷
##😥
##😢
##🤢
##죴
##＝
##랼
##넿
##뭌
##귐
##맄
##😵
##샏
##♦
##놰
##챵
##튠
##섴
##퐉
##궸
##숖
##깩
##る
##ま
##몄
##숟
##잴
##짯
##녈
##븡
##깥
##잀
##눴
##귁
##깂
##コ
##헸
##꿜
##닞
##젭
##셸
##셱
##뿟
##⃣
##핼
##얃
##봬
##쥣
##옫
##🤦
##☠
##졎
##슆
##🇳
##늑
##좈
##😴
##쎜
##퀀
##햑
##싷
##멧
##궂
##젯
##ド
##レ
##쥘
##젿
##읆
##웩
##갛
##뻬
##㈎
##맇
##밬
##닶
##옘
##짹
##믓
##큽
##랒
##🤗
##겝
##웬
##쬬
##놘
##🍀
##궄
##봑
##🙋
##멎
##챘
##궜
##툐
##쩧
##á
##쎠
##😩
##な
##り
##ナ
##윕
##걑
##ル
##낵
##š
##쒼
##웍
##븥
##깈
##빰
##붸
##퇄
##챡
##쳘
##κ
##늡
##눜
##じ
##쉼
##텋
##쇳
##☆
##촥
##듕
##썌
##왱
##덯
##か
##짊
##쐑
##💀
##럾
##😋
##↗
##굻
##뛸
##®
##뗌
##둰
##퍄
##뵌
##켁
##얇
##틁
##쳇
##😞
##켤
##훤
##싮
##🍉
##♨
##픙
##㈏
##멨
##쐈
##짰
##윾
##쇽
##퀸
##짴
##㏄
##👴
##😒
##넒
##æ
##뀠
##넋
##텼
##찎
##🗡
##⭕
##븨
##몐
##졍
##슝
##뭅
##ό
##δ
##ト
##늨
##켱
##튄
##⛏
##봘
##걈
##닸
##걘
##튭
##θ
##싦
##옺
##샄
##펐
##②
##쟀
##꿏
##밞
##잍
##뱍
##촹
##ん
##す
##쩠
##앳
##탯
##🚀
##쳥
##넛
##듁
##콥
##닢
##퀼
##で
##싨
##쏱
##잫
##뭨
##깢
##🔺
##🦀
##듫
##촐
##욪
##К
##뵙
##🌙
##🐗
##뻡
##⑥
##👽
##👻
##💣
##뇐
##빢
##띤
##п
##😪
##궃
##얐
##읻
##욷
##찣
##윰
##🦴
##í
##슭
##킁
##륀
##죌
##퓌
##눤
##볏
##💸
##얶
##럐
##륄
##퍙
##딥
##뺴
##퍠
##줗
##푱
##👆
##웽
##놌
##잨
##㎍
##닻
##뤡
##🍁
##쯍
##겢
##옄
##땔
##츰
##갉
##첮
##뺃
##잋
##れ
##て
##뫈
##퐈
##탤
##똭
##멌
##🐎
##싁
##홱
##끅
##🎀
##믁
##괌
##뎄
##🚴
##あ
##し
##⅓
##マ
##の
##앂
##붛
##껼
##낱
##ㅣ
##👩
##ل
##ن
##봍
##쨉
##줟
##싑
##껫
##곙
##읠
##잆
##맍
##츼
##쒴
##↘
##샜
##🐔
##ي
##ب
##돚
##🎯
##좝
##⑦
##ラ
##イ
##♠
##🦉
##챃
##쫀
##④
##얖
##읭
##죕
##듐
##쾨
##ó
##😐
##큿
##💐
##뢴
##캣
##훗
##냣
##땝
##쓔
##쬭
##솎
##녤
##댇
##렣
##👞
##뻰
##롲
##쫗
##궛
##곗
##떰
##햅
##팻
##뜀
##や
##읖
##씅
##┼
##앋
##픕
##⚡
##😻
##햘
##볻
##묽
##쏀
##읹
##쌘
##쨌
##푠
##떽
##퍌
##🐁
##핟
##눗
##짗
##얙
##휀
##뀜
##⚠
##봨
##잟
##믽
##쇜
##껜
##🇨
##🦇
##お
##퉜
##쑴
##😷
##햊
##댘
##б
##ч
##펍
##봥
##쳑
##졉
##긎
##읉
##🔸
##쁩
##쓩
##쉅
##놉
##쎘
##👌
##뢍
##읕
##뮛
##쯥
##춋
##읔
##キ
##씰
##짇
##긇
##🍆
##줜
##た
##뇜
##싲
##😀
##🌼
##꺅
##좡
##좍
##🐤
##д
##텄
##Ⅲ
##숏
##붏
##🙆
##🐱
##쭌
##렂
##앝
##춴
##끍
##쇆
##㎛
##휼
##슾
##삻
##얺
##뻴
##듲
##✋
##🥺
##룔
##줸
##맷
##こ
##쥥
##😧
##홓
##칮
##틔
##♡
##뼤
##뵐
##옻
##빩
##걩
##💎
##🐣
##쒹
##몪
##쵀
##섮
##풰
##뒨
##핻
##욌
##렠
##욀
##💫
##밯
##멓
##딫
##🙇
##넖
##꾿
##숱
##퉥
##늟
##닾
##밪
##⑷
##꿧
##샙
##띔
##짦
##삮
##뤽
##ı
##뤌
##궉
##📣
##볘
##㉰
##돨
##봔
##ú
##쉡
##뫠
##즥
##훕
##🙅
##촵
##졘
##긷
##푀
##펨
##💋
##볐
##췃
##젙
##숮
##잚
##튓
##🐥
##퓸
##샾
##↓
##🎺
##🔔
##📢
##갂
##햠
##끕
##🎈
##💦
##젬
##쳫
##⑨
##흴
##쐇
##돴
##🐭
##³
##🤑
##즞
##갵
##윷
##엷
##잗
##🌛
##똠
##홤
##틑
##🙂
##덪
##곺
##횬
##🤛
##뼛
##숵
##똔
##롹
##シ
##🙈
##칡
##궝
##🐽
##👅
##랳
##놋
##🐈
##윀
##얷
##헴
##퍈
##쟨
##얒
##à
##햝
##쎆
##🚩
##π
##ω
##쏩
##옼
##왝
##쨰
##뉩
##쨓
##헠
##ç
##먾
##🌈
##ジ
##깞
##툇
##㎓
##わ
##띱
##숯
##딋
##뷱
##🕺
##닽
##쏨
##짒
##っ
##홥
##だ
##き
##😏
##뵀
##ô
##ㅄ
##쎔
##굣
##갼
##½
##뉸
##깸
##챨
##😙
##펩
##폽
##쿱
##옿
##🌱
##🌿
##☎
##씼
##˚
##듼
##ロ
##🚫
##줒
##쯕
##😚
##쉔
##꾾
##뻠
##뺍
##🙊
##뫄
##죨
##쪈
##흩
##🥵
##è
##🍾
##쩟
##쟉
##뵨
##칬
##햡
##젇
##👨
##쪅
##Ⅰ
##괵
##🌜
##쭵
##❄
##붘
##☝
##줱
##힣
##꼳
##🤫
##쌧
##💔
##뚸
##뺵
##컫
##맜
##С
##졓
##쓥
##ㄺ
##묀
##밢
##🐉
##◀
##웛
##쥭
##⅔
##캑
##☘
##㉮
##⬛
##뱸
##😲
##챕
##え
##앏
##엪
##＜
##👄
##콸
##🐛
##팤
##즬
##꼅
##좢
##촙
##🎃
##±
##🆘
##옜
##🎆
##✖
##빍
##썁
##✴
##좄
##캘
##ū
##뎬
##뜽
##쑝
##⑵
##댯
##オ
##🙃
##😕
##🤓
##쵼
##뮐
##줠
##👥
##👤
##뒬
##쟛
##몼
##쨀
##쏼
##벰
##긂
##벹
##콱
##γ
##뺕
##욍
##큉
##🍌
##も
##く
##쒞
##👟
##갮
##🌕
##🎁
##왐
##죰
##꿩
##🍊
##섘
##⛔
##🐺
##혠
##붤
##볗
##🍒
##옐
##죷
##🐍
##م
##띈
##킄
##떢
##켭
##뻇
##φ
##◇
##솅
##캌
##ⓒ
##뎡
##🏿
##흭
##읫
##뚯
##🔹
##휑
##즨
##떫
##됙
##틉
##🖐
##팃
##볓
##☢
##뷩
##씞
##밦
##갲
##さ
##쯪
##뚠
##🐆
##옭
##▽
##윔
##헵
##뒸
##엡
##햿
##🎤
##폇
##ø
##읶
##📌
##휏
##곌
##똫
##㎒
##핱
##を
##읿
##🐧
##👇
##🏅
##㈑
##둗
##퇫
##✳
##꽹
##옰
##낔
##г
##は
##⚖
##쁑
##▲
##▪
##꿁
##휙
##β
##뒺
##맊
##🏃
##흣
##フ
##젅
##뜷
##П
##쏵
##킅
##캭
##퓽
##💯
##튿
##훽
##🤐
##🥁
##묹
##👦
##☣
##▼
##떱
##붂
##쎀
##퍀
##ウ
##쌥
##짲
##꿑
##삷
##쎗
##퀭
##븽
##욹
##웸
##뭠
##🇼
##휭
##🍏
##핣
##뉠
##꿱
##땋
##죻
##🙉
##Ⅳ
##←
##꽅
##쫐
##숼
##휸
##🐸
##튤
##⑫
##ㅜ
##뼌
##멏
##댤
##붱
##💤
##짋
##М
##🧢
##뷁
##📛
##튐
##뚕
##젋
##휄
##쎌
##쟐
##쌂
##⑶
##뭤
##◎
##✂
##쟞
##띌
##꽊
##🤧
##🇹
##꾐
##ㄳ
##썡
##싈
##━
##👶
##뻿
##🛑
##옅
##씦
##🤕
##€
##⑩
##뷍
##➰
##É
##⑧
##㊗
##☹
##쨘
##쭛
##㈐
##🇭
##🥕
##☑
##🕖
##묫
##👁
##뷘
##늧
##묄
##쾰
##㉲
##↙
##🌩
##촴
##뙇
##븀
##섥
##젏
##굷
##¹
##≪
##Δ
##얨
##쯫
##🩸
##옯
##🤡
##좊
##㉡
##훓
##㉯
##뮙
##☄
##⑪
##🔶
##㉢
##㉱
##쾈
##퉸
##홑
##£
##으로
##하는
##에서
##하고
##들이
##니다
ㅋㅋ
##이다
##는데
##다고
국민
아니
##라고
##들은
사람
문재
##했다
나라
##한다
##00
우리
일본
##하면
##는거
##으면
##까지
있다
한국
중국
##해서
##지만
##통령
생각
##에게
대한
##이라
이런
하는
##하게
##하지
문재인
진짜
있는
##다는
##이나
지금
##리고
대통령
##나라
##대로
##니까
##하다
##부터
##렇게
##세요
조국
##하여
북한
##ㅋㅋ
##면서
##었다
정부
##인데
민주
##해야
20
정치
##적으로
##민국
그냥
같은
미국
##이고
ㅋㅋㅋ
##해라
문제
##네요
하고
##보다
##한테
대한민국
그러
##구나
##적인
인간
##레기
##습니다
이제
##에는
##라도
##같은
그래
한다
##들의
아닌
정신
##주의
##어서
##는게
그런
경제
검찰
모르
정말
만들
##리는
##이지
##겠다
19
##려고
##들아
##사람
무슨
하나
##합니다
너무
민주당
##들을
정권
##야지
댓글
##자가
##입니다
지지
10
없는
국가
##처럼
##으니
없다
##인가
기사
##라는
##이냐
##문에
##소리
##OO
##이라고
다른
##하기
들어
##지고
자기
##이가
저런
문재앙
하지
아무
그리고
##인이
##지는
서울
우리나라
세금
##되는
##한당
사실
##것도
201
이상
얼마
이게
##하네
##들도
아니라
좌파
어떻
자유
자한당
아직
##아서
##이네
그렇게
##지도
사건
##에도
쓰레기
어디
##된다
잘못
이번
##갱이
##겠지
조선
##자는
어떻게
사회
##는지
당신
제발
##가리
##어야
##말고
OOO
##였다
##정부
많이
##잖아
##가는
누가
국회
나오
##기를
필요
200
언론
##이는
##하냐
##았다
##자들
##이야
##인지
이유
이렇게
##천지
모두
##시키
##는다
##해도
##정권
보고
##근혜
##하나
##스크
##다가
##로나
##놓고
##의원
그럼
##기는
위해
##없는
##기에
##리가
다시
피고
했다
##있는
그만
빨갱이
##시다
아이
피해
##어요
##더니
##정은
##하는거
##한거
수사
##리를
수준
모든
지난
##어도
얼마나
친일
조사
사람이
인정
##보고
이미
##하면서
자신
코로나
ㅉㅉ
살아
##와대
계속
신천지
돌아
다음
박근혜
보수
##국민
##하는데
공산
##돼지
제대로
많은
거짓
##을까
것이
##기가
국민들
##하며
정의
해야
선거
내가
받아
아니고
마스크
##거리
이해
청와대
세계
기업
세상
100
##거나
##가서
##성이
좋은
경찰
시작
##가지
따라
##봐라
나라가
선동
##주고
같이
때문에
##만원
##들어
안되
##장이
여자
보면
역시
좋아
상황
##정도
하면
탄핵
30
ㅎㅎ
##없이
12
소리
것이다
근데
##이면
아베
누구
미친
경우
정도
##나요
##는건
말고
니가
이건
##사가
##기도
책임
##구만
##하자
##겠네
##어나
이용
조작
것으로
니들
원고
##에서는
##한다고
##으며
대표
##러운
아직도
아닌가
제1
##기업
알고
있었
대구
결국
##마라
지역
##하라
18
##수가
##새끼
이러
##이라도
##원이
대깨
##시켜
아주
범죄
바로
##사는
##들에게
##같이
그래서
##다니
말이
##사를
좌빨
한번
언제
개돼지
여기
사이
##주는
##이라는
##시간
가장
가족
해라
##도록
그렇
대깨문
가능
삼성
당연
한심
##하니
부모
##아니
##보면
만들어
##이랑
그게
##하시
사용
사람들
##치고
방송
##것이
##없다
##전에
반대
김정은
자식
기자
어떤
##장을
아니다
장관
##먹고
##거다
떨어
##당이
시간
함께
11
새끼
##치는
##스트
완전
국민이
무능
##지가
##더라
없어
총선
재앙
##텐데
##던데
지원
##장은
##0년
##아야
마음
##인들
절대
뭐가
##어라
보여
##동안
##체가
##하는게
##중에
있는데
##인의
##라이
##무원
토착
정상
##장관
것은
##지를
##되고
니들이
황교
위한
국회의원
##시민
이후
15
빨리
가짜
관련
##이니
국민들이
##일보
된다
세월
없고
보내
국민을
사고
여론
##주세요
##와서
##력을
##지않
먼저
##인은
##자를
나라를
##력이
판단
결과
##스로
공개
있을
최고
요즘
##거지
##졌다
더불
같다
##있다
구속
독재
외국
사기
라고
##겠냐
##되어
##스럽
전라도
##럼프
적폐
어느
##는거지
관계
국내
또는
남자
전부
중요
##정을
현재
##운동
하지만
##리지
대해
##것들
일반
교육
되는
##이상
사람들이
트럼프
정책
영화
이거
너희
##이란
도대
##시아
현실
##대통령
국민의
##머니
##시고
이어
거짓말
세월호
##려라
##려는
입국
앞으로
##가고
합니다
증거
외교
##대표
그리
##조건
달창
사업
##왜구
##아라
이야
도대체
처벌
안보
모습
##ㅋㅋㅋ
##명이
말했다
##때문에
지들
것을
처음
##자리
없이
##하였다
주장
있고
50
##성을
대통령이
그래도
##드는
아님
##밖에
하루
아니면
##놈들
##민주
얼굴
힘들
못한
##건데
오늘
##지말고
##심이
사과
##하였
##되면
하여
##학교
내려
뉴스
걱정
의원
있어
통해
여러
행동
공무원
이름
##당은
응원
##위원
시키
전쟁
기록
얘기
##됐다
이젠
일부
##정한
##하던
내용
##므로
##했는데
시민
##했다고
가지고
##대가
하는데
당시
##하겠
25
##자의
해도
어쩌
무조건
##개혁
미래
나경
제2
##조사
대단
##뉴스
##렸다
검사
##혔다
##에서도
이라고
##들과
다니
##국가
그걸
해외
우리가
나온
##동산
##기로
토착왜구
##것이다
황교안
##부분
더불어
판결
해결
않는
##정에
##대는
않고
##이었
어찌
##기고
법무
이를
모르는
나도
정부가
##하세요
머리
엄청
프로
여성
##려면
불법
개인
만든
##대한
있다고
문죄
아니냐
##건가
집단
##보니
##자들이
않은
사진
##리면
기레기
##르고
##해야지
##로운
받고
##한데
이날
나는
아무리
촛불
##받고
##할수
##마다
부동산
역사
감독
##진다
##했던
먹고
니네
##상을
회사
개혁
그런데
해서
밝혔다
어려
지랄
경기
##인을
나쁜
##경제
때문
윤석
##인다
학교
대학
##식이
넘어
권력
##아먹
##일이
하는거
대가리
##상이
##생각
##자로
##프로
저렇게
##정이
진행
일베
##내고
199
##간다
스스로
특히
않았
전문
지나
직접
가서
##린다
국제
##으나
##난다
##레이
문재인이
에서
친일파
##드시
##라지
관심
##끼리
##것들이
평화
학생
이래
지지율
시장
말을
중국인
공수
##제로
과거
##남불
의료
##려서
##되었
나경원
부끄
##건지
그는
##들고
진보
##으면서
지켜
그러나
##로남불
부정
##아요
##적이
사람은
##대가리
일본이
##이버
올라
##해주
못하는
##들만
##라면
이나라
사는
결혼
##심히
서민
투표
문제가
기술
##러스
13
##000
진실
인터
교수
##거야
것도
맞는
확실
##위를
사랑
안타
전세
16
난리
##나서
##인간
매국
##되었다
알바
40
공수처
찾아
알려
팩트
##대를
##것은
14
##한게
부분
##다면
##단체
기준
보다
더러운
무식
본인
임명
제일
정당
밝혀
서로
공부
불쌍
포함
##르면
##나오
가지
해당
##란다
확인
##봐야
정신차
조국이
##하다고
애들
##는거야
##사일
##은이
선수
감사
발생
배우
##었는데
##고있
같은데
##조작
못하고
##을때
##르는
##장에서
열심히
있나
##국에
##했고
등을
가만
##기사
밖에
안되는
나이
있네
##나는
##리아
발표
교회
그때
##지지
##보자
대체
어린
##도가
무시
비교
인생
##원을
우한
##파트
반일
솔직
##한국
멍청
투자
##리에
##명을
종교
이명
기본
인권
바이
거지
존재
개소리
어디서
준비
17
비판
노무
나가
대부분
방법
관한
한국당
반드시
드러
기회
##더라도
하면서
##시는
또한
##관계
##할때
##수도
##지면
##것을
조용
조금
돼지
네이버
틀딱
##년에
##바리
##야한다
되어
있으면
잡아
##되지
있다는
재판
##세먼
지급
유시민
##식으로
운동
##이팅
운영
##조선
당장
##치를
바보
대하여
##금지
##수를
원래
##만큼
내로남불
치료
##금을
문빠
살인
변호
이재
사망
##에선
##정신
시켜
수도
민주주의
##마디
친구
뻔뻔
의미
있지
이라
없애
가격
받은
정부는
보는
이명박
오후
나서
국민들은
사형
개발
##대에
##원은
사퇴
위해서
##한다는
다들
##국이
##이트
불매
보니
##겠지만
##문제
##지마라
##차피
부산
##워서
##히려
나왔
알아
간첩
너네
##의를
노무현
무서
선택
혼자
##화를
궁금
##원에
##선거
##시장
##보네
##라서
거의
자신의
짱깨
어차피
000
오히려
월급
이에
##던가
최저
검찰개혁
여행
거기
결정
감염
##위에
광주
무엇
##는거다
말도
양심
연구
보이
주변
독립
##보는
생각이
정신병
##라리
##도를
윤석열
##5년
공산주의
아들
제3
법무부
싶다
일본은
노동
그동안
##권을
있으니
이기
관리
당연히
현대
##사회
확진
공산당
안전
미세먼
기대
도움
##수는
있냐
설치
하네
반성
198
아는
도와
안하고
사회주의
##하라고
##아닌
가짜뉴스
조선일보
뭐냐
모르고
해야지
사라
##순실
인간이
평생
봐라
의혹
기억
##져라
물론
있습니다
그러니
##수준
최근
지키
한다고
재산
##비스
수출
##났다
##학생
올해
마라
일이
##가요
##해보
능력
되었
##거든
내년
솔직히
사법
##거라
##기관
자격
안된다
##겁니다
##같다
의사
이야기
위험
##으니까
##하지만
사람들은
##시키고
##서는
조선족
##아치
있음
지방
종북
원심
이유가
다르
##식을
요구
##만이
##구요
차라리
##사업
##가가
공격
##6년
분명
전혀
##도로
국정
국민은
##해요
신경
최소
##수있
활동
성공
강남
지금은
의하여
출신
2년
야당
##나고
싫어
##이라면
##8년
으로
있었다
##려야
##정희
지가
##랜드
##2년
미사일
항상
설명
건강
가는
이하
니들은
##교육
진심
21
전체
엄마
인간들
##자나
중앙
아파트
##7년
##개월
보호
##지로
보도
##져야
자꾸
##이들
##겠다고
##가를
##사건
부터
의한
대응
있어서
기부
##랍니다
##고싶
상대
했는데
정보
표현
인사
계획
나와
생산
심판
라는
##시길
신고
태극
돈을
최순실
##없고
역대
##거냐
기다
##내는
정치인
자살
##장에
대변
##말이
좋겠다
##시대
않는다
문재인은
한심한
나타
그럴
##자고
지들이
장난
우리는
맨날
##4년
공정
##분이
##놈이
##시에
유지
일단
노조
청구
##나면
놈들
##우는
##노총
노력
##는거냐
##님이
화이팅
그대로
의견
##가면
##자들은
지난해
##3년
##까요
말하는
후보
##들이다
군대
받을
알았
가진
##우고
한마디
판매
##바로
애국
영향
하냐
이제는
몰아
##지게
##가지고
그거
끝까지
##점을
동안
##들한테
소득
없었
운전
심각
적용
일을
##위원회
##문회
민족
고생
끌어
##두고
아마
집회
매국노
##상도
되고
이익
부담
싶은
일제
하다
승리
피해자
상태
열린
##지요
박정희
자리
참여
아버
대선
##사고
없네
저러
24
나올
그나
##수사
##회사
주식
문통
##지에
게임
##어야지
아냐
생활
발전
##정책
하는게
통일
지도
##당한
##부는
##이를
손해
쪽바리
상고
할머니
##이며
본다
전세계
비난
##인거
비리
미국이
바이러스
##지원
두고
문죄인
##만에
##집단
시즌
대한민국의
##에요
##겠다는
##er
##먹는
너는
##동차
러시아
그건
##른다
##이었다
까지
##수록
##임금
등의
집값
##으로서
판사
자체가
감옥
바뀌
##9년
연예
사태
없는데
남편
##위로
##은행
##더만
##운데
많다
우선
주둥
##듯이
대통령은
대책
##군요
물어
##지마
전국
무섭
##하겠다
##명의
##나게
##상으로
사실을
북한이
공감
보기
##이로
상관
그것도
##가라
힘내
대법
소비
최악
부족
##방송
목숨
돈이
자빠
22
광화
기생
대기업
위안
환경
##한건
##이스
##하는건
쓰고
수입
철저
##물이
##가족
오래
##지막
어이
##이유
특별
##씨는
젊은
남의
##영업
고소
금지
##주면
##아도
그랬
31
제공
나중에
##자인
대해서
논리
##생활
이걸
경험
KB
##원의
하늘
추가
어렵
##과의
개판
단체
새로운
3년
보인다
문화
##사람이
똑같은
##자기
사람을
자유한국
60
자랑
##or
##많은
##사파
##지역
의심
헛소리
##사실
중국에
누군
발언
유럽
필요한
##했으면
##하는지
##봐도
이루
없음
하자
##당히
##림픽
##정치
##트남
##던지
##하려고
23
##임을
응원합니다
규정에
무너
받았
##로서
위선
병원
검찰이
##분들
없다고
##그램
믿고
이것
##든지
##줘야
##인줄
##세를
받는
괜찮
택시
##여서
않았다
눈치
##18
들고
##라인
되지
태극기
답답
##on
예정
마지막
##제를
##냐고
##스타
##어버
한국인
##때는
##부가
##물을
##은거
##로부터
하니
따르면
##돌아
아닙
이해가
아닌데
##로는
국방
경쟁
우파
너도
무능한
어쩔
북한에
정확
##공자
##일에
##하지말고
양아치
충분
하시
사이비
##기만
계약
소유
처리
고려
강력
##in
ㅉㅉㅉ
##갔다
##판결
한국은
금융
##하거나
개정
청문회
온갖
그저
이정도
##1년
청년
가져
##화가
더럽
##어가
지금까지
##느라
진정
##겹다
입니다
##만명
말은
##습니까
사기꾼
제품
통합
일자리
##쓰고
알아서
조직
##받아
가만히
여기서
이럴
않을
것들이
베트남
최대
##도는
##범죄
전에
##간에
##온다
##부대
서울대
아니라고
처럼
쓰는
안타깝
##서를
기재
세금으로
##수의
포기
직원
고통
중국이
26
여당
산업
없을
생각하는
##세력
일본에
것들
그러면
크게
강제
1년
만들고
ㅎㅎㅎ
##만한
합의
##가능
피고인
##시킨
롯데
대출
분노
인구
아프
페미
##하네요
당신이
4월
주고
힘든
대신
##합시다
한편
##조의
##치가
미세먼지
애초
똑같이
##an
억울
아닐
70
생각해
##진핑
##리그
한다는
##선을
##라마
자영업
더이상
##위가
##하니까
28
똑같
##해야한다
##두환
##있네
인터넷
비슷
##부를
##스럽다
27
##일을
하세요
느그
##할까
##국의
동네
자가
행복
##하려
업무
나베
##총장
관광
재앙이
##위해
높은
부탁
##주도
##상에
10년
과연
##씨가
자체
바랍니다
상식
도시
##져서
소속
##권이
갖고
##선동
진정한
##어진
##이라니
유치
시행
##걸로
이리
에휴
공동
됐다
주는
##놈들이
##들에
모자
##됩니다
조용히
가라
바꾸
##전을
197
거래
##오는
구조
전화
저지
취소
##받는
주사파
##마트
수준이
집에
불안
##지말
##스템
광화문
##이자
깨끗
평가
자국민
##미터
전두환
되면
##중동
몰랐
##냈다
스타
뭔가
아니지
바라
짱개
참석
그의
제목
##어난
##단다
앞서
원숭
빼고
##그네
##음을
##독교
나오는
더욱
제외
아예
##겠나
선고
나머
LG
예상
위안부
최저임금
생긴
말로
##자도
민노총
벌써
훨씬
##스는
갑자기
생겼
하나도
##민주주의
##제에
집권
##여행
문재앙이
위반
기생충
남북
생각을
##받은
지금도
희생
물러
당선
들어가
##계약
행사
돌아가
##장의
불러
바꿔
##을텐데
주민
29
##인가요
헌법
##그러
광고
##사람들
만나
시진핑
##반도
막말
빨갱
다양
에라이
되었다
##폐렴
##수수
아무것도
##BC
말씀
미쳤
##스가
왜구
국개
놓고
##잖아요
군사
잘못된
정은이
##인들이
이상한
올려
##감을
##하러
일본의
죽은
뽑아
독일
##질이
마이
봐도
서비스
##는가
##하여야
기가
##항의
지적
성장
이전
프랑
하기
이번에
##슬람
##졌네
살고
##했지만
희망
만드는
##줘라
그나마
악마
조심
놈들이
이놈
##잡고
한국이
해주
##리네
##시오
##성은
##할거
없어서
출연
##팔이
등이
중요한
규정
옹호
미통
##상의
##보내
##안을
법을
##진국
대한민국을
저게
##누리
본인이
적극
신뢰
##겠습니다
##라니
##개발
##억원
건물
인민
##소년
##대의
##세금
따로
특검
건설
치매
소송
등에
##심을
##언론
그렇지
##겠네요
##가락
다만
일으
만큼
##루킹
##법이
고민
##달라고
때문이다
역할
유튜
##시설
구성
##위는
##수로
##했네
근거
조중동
외국인
##부로
신청
많아
미군
##하다는
##장으로
##상은
한심하다
##리기
##분에
이중
자유한국당
자연
대놓고
돌려
때려
##의로
극우
뭐라
어휴
하는짓
부끄럽
##했다는
시절
##이터
있어야
##느냐
달라
##스를
없지
좌좀
민주당이
##댓글
쉽게
있는지
할수
지구
방사
##20
증가
기간
수십
취업
못하게
노래
우려
##하기로
있지만
추진
##으려고
##에만
관하여
하지말고
##관리
SK
##이지만
##소득
프레
가까
매일
##보험
인천
남한
##정의
##있고
애초에
투기
대한민국이
아가리
이는
유니
바람
의무
악플
저거
집안
기존
문제인
##없어
이래서
##회의
불매운동
##사의
##으로는
경영
##문을
만드
##공산
##하다가
없으면
지지하는
##아가
힘을
놈이
그래야
##했을
중국은
이다
느낌
##겠죠
일어나
##와의
이딴
##경기
공급
기관
##으로써
인간들이
영원
##비용
통과
##조차
박원
보험
##ㅎㅎ
가슴
##보다는
한테
##공개
기사를
##제가
만약
실패
애들이
행정
##좌파
인도
##기간
##고도
제출
가운데
제정신
있을까
입장
전기
경제가
##시켜라
##사태
우리도
##지의
연기
싫다
##나보네
미국의
거리
##구리
정부의
무식한
##먹을
위치
비례
##원에서
##왔다
찬성
자동차
말아
입국금지
안철
혜택
전문가
##산업
노인
문정부
죽여
내부
타이
나온다
##다는게
##주택
안나
##준다
##시키는
죄다
##검사
##50
감성
##르게
작품
##당에
성폭
영국
보유
나라는
모양
##센터
웃기
진중
조국은
##디어
##일까
느끼
마찬
##미향
근무
##머리
있던
##하더니
영업
점점
##으므로
짜증
##등학교
한국에
호구
##그래
못할
오는
도둑
##행을
##하도록
중심
##있냐
뒤집
똑바로
##립니다
##한것
무죄
ㅈㄹ
개념
80
올림픽
바른
##이기
##하는것
자기가
##OOO
지하
3월
##있는데
미쳐
상승
분열
제작
##싶다
500
##받을
변호사
##하신
##했냐
##까봐
벌어
않나
명단
미안
혹시
300
##짓을
##리게
밝히
거부
아닙니다
가르
##스의
##인듯
##같은데
기소
검찰은
어려운
고용
예산
##석이
한국의
청원
다행
취급
실제
기각
윤미향
##리자
상대로
협박
매우
구라
##정에서
쪽팔
##분을
효과
##적이고
가해
##쓰레기
바란다
감정
방역
##없네
##비가
선동질
부르
##려나
민주당은
##10
분위
당신은
했던
##계를
멍청한
제4
정권이
##먹은
신문
##줌마
##자에게
이러니
밀어
차지
미개
##번째
임대
죽을
비롯
물타
##었던
이란
하던
##가야
움직
드루킹
##비를
##대중
기독교
##명은
살아라
단순
문제는
위하여
마련
집중
##한다면
##정보
##업체
시위
6월
원고의
##된다고
가면
개가
##당의
저질
당해
전국민
장사
잘하고
사무
싸움
##말로
강화
##놓은
불구
손혜
법무부장관
언제까지
선생
##인으로
##애들
##부모
##자식
논란
##미애
##활동
도로
##었으면
나라냐
##그룹
이와
이민
위원
##했지
근로
##상황
##하지마라
##연금
자본
징역
중소
들이
5월
##집회
##스러운
공식
어제
확진자
정도로
차량
##호증
유명
자녀
소설
고발
##보기
선발
##ar
평균
##법을
등등
드라마
자료
법률
##니깐
대비
쓰레기들
##이든
원전
자주
##나간
대통령님
##독재
규모
우리나라는
비용
쩝쩝
거기에
범죄자
미국은
오른
교활
폭망
##복을
##ㅉㅉ
프로그램
북괴
빠져
올랐
대처
동원
늘어
맞다
현지
예전
이런거
아나
보여주
1월
하며
의료진
정치적
이유로
인물
방문
수가
문정권
국민들을
##었고
고맙
2차
좋아하는
5년
아닌가요
교통
196
##거고
조국을
마찬가지
않다
##감이
정경
적당히
꼬라지
홍콩
발견
공공
없으니
하는지
##이에
사람도
##일은
의해
##자에
꼴통
입만
##이도
##본다
집에서
달리
마약
믿을
##운드
##기들
확실히
##과는
뇌가
좋다
폐지
##한번
518
다녀
한반도
빨아
이지
##소를
민주화
##당을
없다는
안좋
##보수
##방에
관계자는
##관이
은행
##아버
##원도
##거래
격리
오지
##부장관
모습을
10월
결론
여러분
나라에서
마치
ㅅㅂ
문대통령
있도록
##구먼
주요
##스터
반도
다양한
노예
있으며
##기술
시험
##시켰
아니야
스트
9월
기득
방사능
돈으로
고마
##러워
##함을
세상이
시대
##어리
인해
##세가
이라는
완전히
분석
나라의
떠나
유튜브
순간
##악한
##적을
무기
그러니까
##체를
##해주세요
저기
동맹
##제품
##30
90
전염
보상
경기도
너같은
씨부
##부에
최초
##말을
책임을
동물
자유민주주의
##재앙
옛날
철저히
##준표
표창
국가가
남탓
없었다
정작
##질을
미리
목사
##해봐라
아깝
굳이
이유는
리얼
썩은
##하지않
##짜리
왜이
##다운
##기의
칭찬
##만을
보통
##수수색
##롭게
언급
##호의
아래
자신이
축구
##입니까
진술
##었나
총장
나머지
##만으로
물고
받았다
##었다고
##안에
##빨갱이
##을듯
시스템
7월
##나가
##en
##대고
동의
가고
무서운
있게
돈벌
##경찰
생기
참가
이러한
안가
##할듯
임금
##안이
요청
냄새
##있나
통계
전략
나라에
##만도
##연구
따라서
작은
##님들
1억
##추어
불과
##바닥
12월
못해
##하셨
최소한
##쳐서
웃긴
친중
몰라
사항
각종
착각
20대
##점이
##사에
세상에
대화
제한
올리
누굴
##구석
지옥
##감정
아무도
저리
##신이
새끼들
##보단
##들이나
##지어
지정
##al
##것들은
물건
일본을
대통
##는구나
##하려는
아시아
목소리
됩니다
존나
우리의
정치를
있는거
구분
##일본
##신도
인터뷰
거다
어이가
##새끼들
원칙
##쳤다
우한폐렴
없습니다
이낙
8월
대한민국은
##책임
##아닌가
##달라
직업
평등
프랑스
홍준표
##재산
2월
##주가
##자와
규제
##쟁이
지껄
기타
벌금
##문이
뭔지
중국의
총리
나오면
##세대
##어준
##도의
문씨
##길래
##사람은
전했다
이승
살기
압수수색
가정
합리
##자들의
마세요
눈에
##민주당
다를
클럽
충분히
맞아
하게
메르
일은
확정
##겠어요
나와서
존경
##민족
아웃
##차를
##로지
지시
보자
시원
답이다
##단이
추천
변경
장기
이사
자한당은
명예
핵심
하나님
많은데
이동
하긴
목표
글로
도망
##으로부터
제기
매출
답이
남아
추미애
이시
똑똑
##년이
따른
물타기
하지마라
자존
##으라고
##청구
유공자
김일
북한은
##때까지
##일뿐
금액
죄가
도덕
유일
##당하고
해체
##선이
위에
우린
##의가
##0년대
단식
##개의
국민들의
북한의
대중
##타령
종합
##스럽게
등록
강간
##되서
실망
##겠어
비싸
여전
기분
##행위
보이는
여자가
##석은
이라며
약속
##달러
자한당이
##19
##소에
생각하고
이제와서
앞에서
##안하고
발악
뭐라고
##at
##진짜
사실이
세력
한미
정의당
싸우
아빠
프레임
한일
주택
삶은
##거면
많네
맞지
##검찰
아버지
또라이
타고
여론조사
##보지
없나
주문
정리
##았는데
참으로
있다면
힘내세요
사회적
코스
사상
에이
전자
##원전
##쓰는
OOO들
받아야
말아먹
##프레
##때도
철수
파악
경우에는
원하는
오전
대단한
##한테는
##시켜야
불리
##속에
안돼
주인
둘다
위협
대상
이낙연
##분의
김경
##음이
계산
배달
##셔서
때에는
않으면
내지
연결
갖다
##투표
대다
뽑은
시청
운운
이성
##바이
일어
김정
##사로
한번도
법이
믿는
##돈으로
##치지
##리로
##시절
듣고
##트를
직장
뇌물
이만
유니클
만에
화가
##회에
진중권
영향을
수구
아줌마
##있어
인상
##격을
감싸
대깨문들
허위
눈물
죽어
각각
설립
##용이
생각한다
##리스
##일부터
실제로
우승
##여자
##에게는
내고
불편
특정
자기들
최종
나눠
가야
작업
이끌
한국을
##하기도
김대중
재미
##조가
우습
##원으로
와서
온라인
단어
먹는
##겼다
##이네요
##하길
중국에서
한국에서
남성
죄를
저도
구매
1000
이념
한달
##하겠지
제가
풀어
##필요
정신나간
했으면
민간
##상태
이혼
안정
##하고는
##것같
증명
줄어
없냐
고위
##십니다
이용해
중에
검색
무역
##테니
작성
의하면
겁니다
잡고
##포츠
##아지
자빠졌네
##조리
흔들
타령
이탈
수익
##디오
##계가
##대상
마누
대법원
제1항
합시다
무리
##는데도
시간이
사장
##일까지
개선
대형
##시가
동일
##께서
##했나
쉴드
##은데
스마트
새누리
##었네
최악의
집행
##시면
도입
성폭행
어른
대통령의
ㅂㅅ
상품
임기
유승
강조
아침
봐야
##리카
##청산
고객
것이고
어리
대변인
##리오
공장
정권을
재난
최고의
장애
##아이
##아니냐
제조
문가
유리
비핵
생각은
사유
오로지
##세로
문제다
회장
남은
말만
##워라
##단을
실업
죽창
##회담
##저리
##있으면
##친다
그것
문슬람
인한
차별
상황이
##예요
역겨
##지사
과학
##없음
업체
실시
##전쟁
11월
뭐하는
찍어
##레스
##ul
정은
TV
음식
##였던
박원순
제재
저는
간다
이뤄
중소기업
우리나라가
##대학
전형
##시기
##성에
훈련
사전
##율이
##입국
대단하다
좋다고
##계획
별로
주세요
비행
##되는데
음악
성과
##을까요
##진이
작년
영상
##버리고
##도에
##주지
##그리
가능성이
##땜에
전망
1위
##무를
지능
##함이
복지
되는데
달려
팔아
아베가
등장
##점에
사드
원숭이
챙겨
##아니라
특징
KBS
정상적인
정권의
보복
##참에
말해
나쁘
##es
대통령을
##신을
했다고
이것도
##적은
##때문
##아니고
##라스
지속
##넘들
##비는
해석
##해지
##한거지
외치
용서
연예인
홍어
공소
##우면
유니클로
두산
인증
라며
느껴
##공화
##운전
##구가
후손
공짜
등신
말한
##격이
당사
한명
때는
상고이유
기득권
##곳에
##움을
끌어내
##으려
진실을
축하
##하였고
울산
비정
##만들
천안
가득
##이익
김정은이
모델
##구를
대북
##경이
감방
##부의
한거
참고
소대가리
##물고
괜히
##만의
##수한
분양
번째
글로벌
##아냐
##군이
##무시
폭행
원고가
확대
##리냐
##죄로
##말은
##피고
이루어
정신병자
부모가
##오면
개돼지들
통제
좃선
1도
##쪽으로
알게
오르
##판에
짓을
##떨어
##국은
당연한
태양
정유
지금의
##어로
##료를
##무리
공천
버티
분야
확보
무지
안철수
경찰이
정부에서
반응
그지
##모양
창피
뭔데
경북
##라가
##신문
알지
##었지
경상도
민생
감사합니다
않아
소외
예정이다
하락
갔다
손혜원
반도체
하라고
하야
이참에
가능한
짓거리
##줘서
먹을
마음이
항공
##와라
모습이
##시마
부패
벌레
피해를
##주기
비상
다이
조건
폭력
##제도
법무장관
뭐하냐
##서에
있어요
영원히
쯧쯧
모르겠다
소름
사이에
언론이
##농단
##놈들은
##문화
수상
해봐라
##민이
총선에서
연속
모른
역겹다
부끄러운
영웅
전교
방향
##출신
앞에
##발이
##하는구나
음주
##제1
##잘못
치고
세금을
##처리
##통수
3일
화장
##았네
한화
##치기
바닥
##하는거지
##결과
제시
원내
배신
분들
협력
##재판
상황에서
찬양
제5
큰일
##놈의
산다
선진국
짐승
그런거
이만희
함부로
##벌레
하여간
수백
개학
활용
##정부가
라이
취득
소리를
불가능
남녀
심지어
이재명
허용
제주
##든가
기초
##매매
반면
##었냐
##아는
못했다
##놈은
##시킬
##전에서
살려
조만
아내
문제를
정권은
그만큼
중단
왜곡
면서
미통당
된다고
엄청난
확산
##개를
홍보
##크로
##꼴통
촬영
##거리는
##BS
시설
감독은
안될
##성과
소재
혐오
방탄
##앞에
만들어서
자위
##자금
카드
##리나
##했는지
##잡아
나불
메르스
사실상
##리라
##리스트
##럽다
##기지
대회
일부러
욕하는
시급
몰려
적어도
아이들
##치면
뛰어
위조
##정부는
거기서
데려
가치
이해찬
하라
것에
인정할
지네
##하시는
##제한
내놓
모두가
브랜드
경제는
##빠진
아무런
개최
##스런
기도
##되냐
##시요
##내서
가입
개입
##전자
몇년
압박
##성장
다시는
황교활
도움이
##드립니다
봅니다
불구하고
##있음
너가
##쳐먹
불쌍한
##겠니
김영
말이다
선정
되냐
예배
##는다고
검토
방해
여전히
##인들은
재벌
##히는
놀아
20년
##그릇
조합
신도
질문
수많은
건축
체결
맘대로
##겠는데
##대한민국
대우
안하는
그룹
되는거
##되어야
##보세요
1일
겨우
##교수
##사람들이
욕먹
좀비
##실이
문재인과
난다
##방법
부인
##으세요
##다른
대박
팔아먹
변명
특수
##면서도
##하에
##세기
##쓴다
##따라
##id
당하고
국무
국민에게
다가
달창들
예수
MBC
이슈
차단
##발전
세뇌
식민
##나네
##서야
##이드
연금
##꺼다
안다
달러
기능
현금
저딴
##들여
이것이
다니는
35
##호는
것이라고
같아
##석희
##처벌
##을거
논문
##셔야
##노조
##많이
부정선거
졸업
추종
초딩
##였는데
좌빨들
동시에
안해
2015년
공유
하더니
천벌
##국을
모를
있었던
한두
조치
너나
애들은
일하는
멤버
프리
##차가
등으로
양반
모른다
##안타
국개의원
##25
##학의
##국으로
연봉
어린이
맞고
못한다
반박
그렇다고
나라꼴
잘한다
##간의
##bs
머리가
괴롭
##하긴
구체
##공산당
왔다
어머니
##교회
좌파들
토지
공약
이득
핑계
정규
국산
빨갱이들
##영화
##분은
뭐야
##주를
필요가
1인
지난달
##인트
있는게
비핵화
시도
봉사
##항공
베네
##짓거리
틀린
생명
##건설
담당
반미
##성도
돈은
선보
##았으면
##기나
##라시
##정당
테러
##리즈
##소송
##오고
##세상
리그
##점으로
##구로
##ic
##령이
뿐이다
##동이
##비리
무뇌
사건을
조만간
##투자
필요하다
##님은
감소
모조리
대해서는
두려
일본으로
막아
신천
일도
서초
##40
##즈아
사람의
그만해라
진출
공연
청산
갑질
속이
##기준
지지합니다
하는구나
보건
이겨
설명했다
##인도
일본과
아이가
한남
##he
##km
언젠
##기전에
역할을
전투
관여
사죄
주둥이
##할것
앉아
원심판결
##있게
적이
후회
수는
너거
당당
보이지
권력을
##봐요
##버리
챙기
위와
하지말
##줄알
민심
##고를
박그네
꺼져라
데리고
##히고
내세
검증
출시
특혜
기념
오직
갈등
##남아
중공
미국에
내는
전달
미치
정경심
1차
입에
연합
데뷔
##저기
남자가
대한민국에
강한
##권의
2014년
##적이다
생각하면
피고의
##동을
##규모
대만
인재
아깝다
##나온다
훌륭
##60
구역
중도
문재앙은
##고가
다음과
트럼프가
주제에
##하지마
말라
걸린
##해놓고
재수
지식
권리
이탈리아
욕을
하려고
글을
어째
2016년
##해가
설마
뒤에
##개가
담배
하더라도
여론조작
가수
절반
##조를
옳은
힘이
##져도
정치적으로
추경
피의
어떠
##있지
블랙
##기와
기획
북으로
##전이
애플
##웠다
김성
버스
그러면서
##회견
털어
##카드
##아님
##쳐라
주도
늘어나
상당
스포츠
명령
##했습니다
##내야
하여튼
초기
##량이
법인
##신청
지배
##마니
무섭다
모아
경제를
정신차려라
##리다
##사기
투입
##리며
입학
##되는거
동아
##했음
몰라도
그렇고
신상
##하시고
뒤집어
장학
영어
폐기
명백
여기에
보지
##까지는
##자체
얻어
전광
박근혜가
민식이
보낸
안된
그에
하였
##비로
윤석렬
쏟아
너의
##자들을
##통합
##지나
걸려
군인
매매
##는것
##더냐
수석
않냐
자금
##호를
##병원
ㄷㄷ
행위
절대로
##전문
##대변
잘하는
알려졌다
##정권이
국민들에게
##따위
유사
졸라
없어요
이쯤
힘들어
신기
출마
파기
유치원
for
자유당
그것이
##하지도
멀쩡
##력으로
인식
##차별
가자
##호가
##후보
아시
아이고
##소가
목적
##하겠다는
개나
##력은
수치
장악
국익
##대응
전라
김일성
맞는말
채용
나누
##관련
비슷한
매년
두번
동생
##지네
형사
##알바
덕분에
차례
이명박근혜
하셨
낫다
##점에서
##그만
수요
가게
떠들
##건가요
떳떳
해주세요
선전
상황을
##시지
이정도면
공직
사례
이런게
부과
##is
##좋은
##함에
##제는
보장
문재인을
시각
##소미
##기자
중국몽
정하는
##중이
##추행
##나다
이름을
##권은
##섰다
진단
모지
정책을
기업이
여야
모여
지겹다
탈원전
##성애
쳐먹
근본
##가의
가지가지
권한
##되나
혁신
##수석
시끄
데모
죽음
국가의
나대
초등
안타까
비싼
김어준
##관의
충성
194
것처럼
그들의
있어도
살펴
2013년
내용을
여기저기
##인과
거야
##으신
##겨서
세상을
손석희
##키는
##위한
##프트
ㅅㄲ
연장
##it
꺼져
##이션
##공무원
##협회
위기
국민세금
버닝
삼성이
##지니
죽이
자존심
##om
고작
떨어진
싶어
실험
교사
##가도
양도
##권에
너무나
경기가
안나오
##르기
저건
원내대표
##미가
정신이
추방
죽이고
##좌빨
하니까
박살
##느니
중간
놈들은
현장
##되기
##타고
생각합니다
회복
##빨리
대표는
위법
##진은
195
분이
쓸데
30년
잘살
슈퍼
실수
##청장
출산
하겠다
기사가
##이라서
기자회견
##패스
김종
과정에서
해명
##하겠다고
잘못을
되나
고유
폐쇄
일자
증거가
이들은
힘들게
조성
##인에
##연합
버리고
한나라
아닌지
##네들
선언
겁나
상처
휴대
하지마
삭발
##지기
##TV
안들
##바라
##받았
##봤자
안달
이런데
방송된
부들
##노동
김제
조롱
##하죠
38
그가
##물에
##해주고
하였다
##웨이
어울
##는건지
수사를
대상으로
##점은
동영
고집
비율
##통일
##것만
교체
5일
##럽게
올린
그림
##관은
놀고
##것처럼
가난
키우
협상
인기
##인드
만세
##바른
개봉
달고
##마저
해야한다
제주도
결과가
기록했다
##간첩
애비
##률이
##ou
받지
##처분
명의
한게
마누라
##한지
친북
##회를
이미지
지소미
지하철
##하다니
##법에
박사
##진을
나왔다
##는건데
##호증의
##해줄
##플레이
썩어
소방
40대
수행
제6
여자들
강력한
반복
와이
상속
같아요
새로
##리는데
##을수
회의
##사무
##관을
배상
운동권
##래도
전염병
평소
위로
발사
##워야
##잡이
적폐청산
##다시
##하나요
정의로운
##승을
죽일
혼란
이순
무시하고
경찰은
시키고
##이죠
##니가
많아서
비례대표
나라망
##부지
통신
마시고
##후에
##나와
기자가
전환
보면서
손가락
그려
환자
##으론
강요
##장과
##명으로
짜파
##추고
아동
99
오늘도
파업
죽어나
인간은
수술
리얼미터
중국과
15일
누구나
입으로
##구는
52
##봤다
북한으로
것입니다
미국과
실질
역사를
통화
##반대
끌고
후쿠
##격리
바다
죄송
##배상
이익을
웃기는
맞춰
국가를
##버려
문재인의
4년
##답게
있기
전교조
##아리
후에
어떻게든
진작
##관에서
토론
북한과
국민연금
##선수
너희들
아까
비해
변화
안되고
동양
같습니다
기준으로
##는건가
감히
##박이
그러게
정치인들
마음을
##4조
좋아요
끝나
##했어
살다
형태
일베충
##차는
2017년
##액을
능력이
자격이
피고가
개돼지로
그만하고
상황에
다른나라
할말
열렸다
경고
##bc
##00만
##계에
##에서의
깜빵
많고
의원은
##새키
##여야
##보호
아쉬
당신의
지령
30대
10일
이유를
해산
태어나
##IA
부자
스마트폰
##동네
건드
낮은
나오고
대전
미개한
비서
연락
서울시
조정
돈도
##어를
거쳐
전광훈
이웃
##덩어리
##금은
소통
##아들
독립운동
눈이
남을
##일로
##내용
꼰대
##래기
##한척
된다는
##량을
세대
넘는
##단은
좌우
##💙💙
신천지가
##시나
탈북
##구멍
말한다
하는건
북한을
2012년
구입
00
자본주의
##사람들은
젊은이
살았
오해
민폐
인간들은
##장난
동참
##가며
안됨
처음부터
##비에
##거임
2018
떠나서
##의식
단지
##군의
그들이
교도
반대로
부추
##품을
##민은
주로
앞두고
##소에서
##했으니
것들은
##총리
기사는
끌려
안하면
##장도
이번엔
##자들에게
자산
주말
##때마다
##중한
202
지금이
개인의
##님의
##트로
##ula
의도
입고
긴급
이래도
기회를
45
비추어
지지율이
있나요
##하라는
이야기를
##치한
개그
할까
자는
파괴
##하려면
조작질
알았다
이언
미국에서
진심으로
##11
편의
나오지
##당과
수용
전파
일이다
바라는
이상의
공무
##해진
정치에
호텔
##이크
##버렸
##못한
더한
유학
모르나
##마리
시민단체
관심이
들어서
일본에서
성추행
##체육
대학생
##세의
염병
나아
문제지
벗어나
성범죄
채권
거냐
동남아
##매국
넘게
어쩔수
##이구나
조장
활약
안됩니다
##자체가
##70
##내려
공사
고향
##었을
공포
##금이
체포
뻔뻔한
##탄핵
##들이지
가즈아
##할게
투명
##성의
##버린
##mula
아름
##끼들
##서가
##할려고
성매매
여경
집어
##기다
제도
뜯어
후원
해놓고
##엘라
##정도로
인지
부부
##스코
객관
##못하는
심각한
주면
##미디
##하든
살아야
완벽
##도안
카메
##선은
##직원
##들로
질병
정답
혐의로
##보이
징계
##청원
##수에
독재자
방탄소년
방위
##저히
소개
뒤에서
##중에도
##때가
10억
##때부터
formula
안에
기반
##트는
##하겠네
고양
현정부
버닝썬
##할지
관객
##환경
뿌리
하다가
전형적인
행태
##었어
아들이
##중앙
4대
보수가
수령
한마디로
월드
할줄
##좋아
2000
##사랑
14일
##없으면
전통
비밀
무료
##이여
포장
4일
##해봐
##싶은
36
##시간에
##단의
네가
자국
유통
찍은
보소
퇴출
##의도
불쌍하다
엉망
내일
아니지만
##에겐
들은
대한민국에서
못하면
우습게
##만은
##영웅
##세는
참나
ㅇㅇ
##부들
강경
못된
##호로
##싸움
답변
저능
나무
##차례
##re
##경영
##었음
허가
전면
##퓨터
##거운
안쓰
##le
후반
중인
##시험
하는것
##취급
청와대가
180
##15
어지
빨간
정부를
아닐까
제거
주장하는
게다가
정부에
##자연
부모님
진영
했고
20일
당신들
##구역
하나같이
마무리
##보복
할일
5천
대리
맙시다
한걸
자신을
분리
탈출
2일
싹다
##대도
갈수록
##이닝
증언
도쿄
분명히
법적
노릇
알아야
중국을
않게
##빼고
인성
공평
역대급
들여
##조치
##공사
공화
##기면
해당하는
##날이
그네
여자는
골프
공간
##스와
7일
악질
2016
##줘도
민정
##복지
해보
##교통
##스러
미래가
##12
보네
완성
##라라
차기
일관
##가로
돌아다니
우리나라에
##유공자
생각도
수천
오랜
반대하는
원고는
##되게
##해주는
##조합
인하여
오죽
욕심
국정농단
##집에
지금이라도
말자
여름
주한
시킨
전반
##정권은
우리국민
32
1만
뭐니
##재인
KBO
##일베
있구나
8일
##있다고
그녀
결과를
감시
원인
##통신
김진
##못하고
혹은
행동을
열어
것과
##트가
좌익
재판장
끝내
보세요
측은
33
##애들이
필리
중앙일보
##다리
##상공
##업을
시국에
만족
호남
존중
자식들
##주로
##사항
##합니까
삭제
일상
##것다
이재용
피고는
현실을
##리세요
봉쇄
##가다
논의
주목
##가자
##너지
새벽
##호사
리더
아우
당한
ㅈㄴ
적은
항소
죽인
나서서
궁금하다
플레이
##마냥
##로써
빠른
안한다
##일세
처먹
높아
관련된
##주민
자극
##실을
망해
##인척
이분
찌질
그들은
폭발
했지만
##하시길
##모르
경남
밥그릇
2주
##식의
배운
개뿔
가족이
베네수
##했으며
그렇다
고등
재앙아
일당
검찰의
명복을
커피
##수당
욕하고
##는거임
어디로
국토
##으러
일치
##학과
##나라가
써라
##준다고
국가에서
##내에
공항
있었는데
에게
청소년
대학교
점을
이사람
##금의
아닌듯
끼리
##거라고
못차
공작
수시
##법은
단속
배치
##인사
처음으로
##가게
말에
정수
##인에게
##선의
##보도
##들이네
SBS
되겠네
걸어
자동
갈아
직무
2루
시작했다
들어오
##하자고
날이
시기
퇴직
망할
앞장
심리
김경수
않을까
25일
안타깝다
거짓말을
오염
##되니
##없는데
##곳이
앞뒤
말하고
망하게
홈런
##아니다
징징
가리
##정으로
힘들다
##비아
놀러
이니
깡패
##하는거야
문죄앙
이새끼
##주자
##저씨
##다는걸
2010년
##마자
인간의
전남
올리고
기사에
##였으면
하이
둘이
##곳에서
니들도
##하던데
##만하고
취재
넘들
재인
분들이
합법
##네ㅋㅋ
##방이
##빠리
왕따
단독
투쟁
핵무
입을
사람들을
##생이
##걸고
내용이
##자유
인수
뿐만
충격
파렴
김학의
마땅
기어
##대책
##식에
##절한
자리에
조국의
회담
조폭
목적으로
조센
언론에
않습니다
미래를
##NS
주변에
##서도
##하더라
##형을
제7
##식은
##었지만
##으라
하네요
9일
퍼트
동성애
이길
##분열
##이니까
##리즘
##거같
##되면서
정체
##국에서
그딴
일주
저지른
##십시요
불가
적화
맘에
##하지말
같음
##방을
한가
인데
심상
상위
##겠습니까
니네가
관종
##조에
##대회
6일
죽어라
있어라
이때
빕니다
천안함
컴퓨터
##구에
것이므로
대답
코미디
후쿠시마
좋은데
열받
김태
##관광
어쩌고
정부와
##하의
##있으니
스트레스
지지자
한겨
자발
못살
더불어민주당
30일
죄인
살아있는
오리
성적
초반
인공
신용
##드를
짜파구리
가까운
세금이
혐의
서류
패거리
안내
재정
##고싶다
박영
바퀴
KT
##벌이
같네요
폐렴
##피해
빠진
말할
이런걸
반영
지내
방어
##잔아
언제부터
전시
ㄹㅇ
##혀서
##업자
그러고
##법으로
##면을
모든게
대통령과
12일
협의
##틀딱
다름
윤총장
##평가
수수
종료
그러냐
평양
기여
##힌다
##인게
같냐
28일
##긴다
전날
만만
##하는거냐
##서의
좋았
##너스
웃음
손을
##용으로
##는거고
찍소리
보조
##하하
##한가
정의를
스페
검찰을
##마스크
##능력
##리니
##80
복귀
##피언
##신고
박수
##가네
##다는건
##00만원
##임이
##화자
문재인대통령
##북한
관심을
정확한
아프리카
싸이
##ing
이자
늙은
자리를
보니까
코로나로
##인민
##닫고
끝난
##지영
##보다도
바쁘
모르냐
청소
##아주
##야말로
시간을
시켰
##줬다
상상
항의
악의
지소미아
이행
본격
##지다
##길을
##다니엘
끝났
150
사람들도
인용
무릎
매달
##충들
##세에
족속
달라고
사라지
조금만
분위기
##싫다
식당
##모습
감성팔이
##비용은
김현
국회에서
2011년
옆에
##권력
뜻을
서민들
중이다
살해
배려
뉴욕
브라
##대에서
##들이랑
매번
##자다
법원
##못해
의견을
##하고자
요즘은
27일
##ol
1등
수원
##집행
하나로
망신
##명한
##중인
보여주는
어케
##맞고
##선에서
11일
개같은
지들끼리
##ion
16일
나간
입맛
출전
##별로
정확히
싫은
##선에
##수있는
좋지
떠들어
하겠지
##운영
망가
찌라시
##거리가
지들은
애가
제2의
작작
##거는
##보소
전용
짜고
몰래
인정하고
##드로
##시네
올랐다
##안되는
채무
##요일
끝이
##계의
진상
유엔
18일
##년은
죽어도
상식적으로
발행
앞으로도
했지
태풍
##리트
되어야
경기를
##보를
##상에서
역겨운
매도
발광
##가나
##자동차
##적폐
건데
##한거다
##데로
26일
요새
무효
성립
##줄이
##마이
주문과
남이
##고생
강하게
##살이
22일
댓글을
##표를
환장
나랏
협조
23일
대가리가
21일
##라운드
세워
예비
##원봉
예전에
17일
저녁
##사이
보내고
뭐지
##르지
##인건
##치게
없지만
의식
##판사
표시
##위의
19일
##시죠
시켜라
##중국
대충
##직을
할배
댓글이
했냐
지휘
뒤로
##분기
##친구
정도면
##단에
읽어
##자료
너희들이
##란드
어렵다
중심으로
전해
웃고
##십시오
때까지
##당시
인간아
당신들이
덧붙
니는
차이
물가
환영
오만
간신
고대
집을
안하냐
한사람
가려
쓰면
##한테도
전북
13일
##처먹
헬조선
댓글조작
붙어
방탄소년단
적자
##좀해라
김제동
24일
지는
##집니다
새키
차이가
선물
머저리
극복
##외교
디지
겨울
##알고
아는데
장관이
뭐하나
##우리
소리가
##에다
##위반
같네
여태
목포
경우가
지상
조선시대
위법이
잘못이
##화자찬
##금으로
국립
황교안이
말라고
들어간
허구
데이터
총선때
##하노
추잡
##군은
이런식으로
기름
##렀다
귀족
모욕
##시즌
##없다고
##통이
그러다
코로나19
##지않고
##라며
채널
했을
드디어
정보를
키워
도와주
쓰지
##안은
정당한
끔찍
##년을
발생한
받아서
장자연
그정도
저희
결국은
접근
감독이
나가서
##이라며
##리는게
##양반
##쳐야
도발
##공항
자유대한민국
인가
식민지
##하므로
사법부
참조
소신
##el
전원
막고
걸고
야이
##와는
자유를
##정권의
주지
강다니엘
때가
##함으로써
6개월
부대
철도
적법
임시
##역을
원자
2017
2018년
좌표
##훈련
시키는
에서는
안되지
자제
##봅니다
##기록
앨범
##et
비롯한
뭐든
없어져야
일본인
착한
##하자는
##였고
SNS
시체
전수
공산화
##속도로
어마
입시
만들었다
##국민이
##파이
태양광
무엇을
##답다
독도
김치
딸이
##폭탄
둘러
조사를
34
나경원이
싫으면
##어주
씨는
##as
##성공
##가면서
자세
##금융
자화자찬
언제나
추정
앞세
자영업자
NC
##없지
알아라
도전
##답니다
##분들이
검찰에
##님을
파면
##쪽에
대로
##드만
간단
특별한
한참
똥꼬
##것같다
받게
서서
주차
인류
머리에
지나가는
임영웅
소득주도
공익
길거리
거주
손해배상
##MF
꼬라
속보
공기
##선언
##쳐먹고
아쉽
이나
말이야
하수
몇십
KIA
인건
##ct
000원
패스트
자가격리
처분
문어
카메라
막을
##터리
떨어지는
파탄
그렇다면
##유가
##가는데
##계는
##ns
모지리
수업
아이폰
말하면
##되었고
##새기
음주운전
마인드
##만하면
성인
##금액
유승민
정권에
경우에
호주
한글
든다
실력
##바뀌
##였네
먼지
##하겠냐
##배우
저걸
##릭터
급여
무한
##일도
##특별
수밖에
합격
대국민
##겠군
##너무
유가족
2015
내야
아니한
##조는
##실에서
관광객
걸레
##은게
감당
##내라
대통령도
지진
잘해
하늘을
##르크
안되면
강제로
말인가
일방
##펀드
##공화국
이시국에
29일
이외
입장을
자식이
김재
##앞에서
세금은
##우스
##해야할
아픈
어딜
침략
폭동
##둬라
누구를
인근
쓰러
삶을
레이
##사도
##그런
건지
의미가
저정도
올바른
세종
2008년
취임
근처
예능
발목
##나니
줘야
##치네
원심이
##시작
베이
유족
##화된
하려
개무시
학부모
표창장
##미는
명확
양심이
식으로
##게임
##경을
수호
##소는
각오
싶으면
##받아야
차려라
시대에
어서
선거법
넘겨
##르신
##었다는
##준비
유투
죽는
중립
승리를
##사에서
부디
이순신
살면
크다
##거리를
베네수엘라
공정한
##재가
마녀
##십니까
나라로
보였다
##겠지요
##조원
구린
장제
유일한
감옥에
##미사일
내리
위치한
한데
나라도
##았나
뭐하러
느낀
애기
##등을
##드라
청와대는
##동맹
##카오
하던데
시간에
모르겠
이들
##다니는
은퇴
##쳐도
##나지
사실은
##하는거다
##본부
몰고
댓글들
향후
애쓴다
##지키
디자인
##색히
회사가
민경
했는지
자진
위장
하도
##시켜서
##고있네
입은
즉시
티비
더럽게
하는짓이
날뛰
이쯤되면
판결한다
옹호하는
퍼주
잔인
밝혀라
빼앗
받는다
##질은
어느나라
##형이
연출
##려도
정상회담
맞게
##년간
##안보
달성
곳이
##났네
어디에
야구
##ㅅㄲ
##사퇴
입증
##듣고
왜냐
##타를
##경북
##이라는게
구역질
유죄
##올림픽
수고
때도
소리하고
당대표
##이었던
매수
##했다면
없네요
##번에
돌대가리
##하구
##갑니다
##사와
거품
수꼴
##씨의
##없어서
집구석
할말이
##었는지
영혼
건가
새누리당
커녕
##다녀
바와
노출
카페
##주의자
예술
대하여는
다같이
최대한
##다음
판시
##수호
멍멍
고맙다
더블
이넘
##판을
폭탄
사정
먹여
가해자
안맞
##인간들
더듬
못하면서
좌파들은
##코로나
절라도
##가격
##만들어
대다수
##파악
##드러
##리도
캐릭터
태어
보고도
마음에
망한다
망언
아이들이
담보
오지게
##았던
틀딱들
##메달
하나의
닥치고
부당
부활
억지
규정하고
한다면
계획이다
##겠는가
##든다
수도권
안그래
어느정도
맞네
살게
잘했다
대갈
무능력
장학금
##얘기
설득
##나도
매장
##종석
피고인이
불륜
주한미
연방
강행
실행
##걸까
##리의
##차에
받으면
할때
종로
편하게
밑에
주의
줄서
##구라
##동원
침해
도저히
암튼
외면
돈만
문천지
##끼고
핸드
곳에
꼼수
나라다
넘쳐
아이를
사망자
무서워
오바
##에게도
제8
##실히
##평화
##연히
조국과
메이
##마음
제안
신경쓰
##았고
회원
구축
떨어지
동료
피해자가
IMF
놀라
중국인들
##아나
법안
걸렸
일본도
처단
오픈
##리면서
##모를
휴가
만난
새끼가
생각좀
안할
대기
##등급
민낯
##역시
사업을
면상
길을
얼굴에
2009년
이기적인
##뿐이다
##으셨
웃기고
중국으로
한강
웃긴다
##겠구나
그쪽
부품
조치를
길이
놀랍
학생들
193
신분
것인가
##값을
자신들의
연애
박멸
생겨
민경욱
넥센
##오지
댓글에
어떨
한국당은
가능하다
할수있
비행기
산불
물려
65
출근
멀리
##시켰다
##종교
탄생
패배
해봐
당연한거
정신을
나만
가관
멋진
이들이
정유라
소환
노답
##아버지
더럽고
##년도
##말도
##바이러스
유출
사서
사면
비열
저런게
놈은
우리나라도
받아라
##우가
이름으로
살면서
인정한
저것들
##il
##했어요
목숨을
지역구
수단
##도시
법은
##이래
공산국가
부끄러
##리는거
하는거지
필리핀
##제의
박탈
미국도
이정
##종의
50대
좌파는
##하느라
침묵
탈탈
북조선
흘러
##성화
##등록
##물의
의전
대표가
남자들
##먼저
종전
##걱정
기자들
대법관
라도
##수하고
사회에
챔피언
이것들은
끝날
초등학교
##나이
##카페
##에서만
##군을
분류
##공감
준다
말로만
빠는
39
##겟다
색히
좋을
이용해서
먹고살
향해
폭등
kt
그린
보이고
왜이리
##사관
위선자
##대학교
죽고
몇명
##니아
##줘야지
견제
##실에
대부분의
##조국
##성으로
외부
시대가
열면
저래
아니라는
사건이
##하이
페이스
탄압
비하
아닙니까
포함한
추락
보도했다
경제적
자칭
다르다
사시
##주에
애를
##지도않
그를
##었습니다
계좌
말아야
##몰이
원고에게
##인걸
부여
사리
했다는
##증을
돌파
##동에
활동을
##대출
무장
박근혜는
출발
이나라가
##어는
편가
성향
##하잖아
##효과
잠시
##us
##연이
큰소리
스토
본인의
광우
##로당
꾸준
치는
한국당이
##회장
돌아가는
위대한
이러다
며칠
타격
나갈
##감독
결과는
있으나
국적
걸리면
##해준
형성
##am
좋게
태극기부대
고정
않음
42
##긋지
방법을
의문
선관
다음은
없애고
넘어가
어딨
코로나가
있는가
믿어
살아남
회계
기레기들
불만
가까이
구글
양보
만한
##대변인
낭비
아닌거
##얼굴
포인트
##이던
입법
##석을
올리는
부들부들
##개로
가족들
##수저
##화는
대규모
사진을
원을
이것은
어르신
##트랙
58
흐름
석방
##거품
##소로
##아파트
잘난
사모
의원이
확실한
개정은
나선
통합당
슬프
제9
##폭망
캐나다
휴대폰
##조직
것이라는
##까지도
한쪽
학원
넣어
신규
재밌
정치는
##망신
경찰에
먹은
역겹
코스프레
외치는
작가
문빠들
싶어서
미성
문재앙과
##으려는
이완
##살인
##해서는
시리즈
##디언
우덜
보냈
##회에서
이나라는
점령
무서워서
생존
시나
소상공
입원
영입
결승
공안
등은
이모양
##약을
후진국
유도
부끄럽다
이럴때
##해야함
##시스템
문자
언론사
그놈의
즉각
실천
방법으로
정직
##들이야
##드려
명분
할것
물리
두둔
어쩜
살지
상고를
##넘이
##써라
최선을
매각
##라는게
트위
##걸이
일정
37
속에
##꺼야
기레기야
혈세
심사
##리어
##질러
없구나
특허
##인데도
걸쳐
##사진
##장애
##세계
좌파가
100만
마구
잠실
초과
##감염
##현이
국민과
##대기
평범
##모가
못해서
##꼬라지
이스
##버려라
전정권
일본한테
##차로
조센징
##씨를
시켜야
점유
사람들의
##최고
침몰
무엇이
더러
##주시
tv
제1심
해먹
##구조
내란
직권
줄여
해외여행
##새끼가
##영이
고스
치우
##문서
정신좀
병역
긍정
보다는
##았다고
##기기
##놈아
55
각자
##구의
부채
도움을
출입
좀더
##는거죠
옮겨
##아웃
경호
##어죽
##지오
사고가
##순간
##내기
##00원
##세끼
##과학
강원도
덧붙였다
##하고있
##개입
2007년
##un
##미래
피눈
##을거다
##애들은
말아라
동영상
##내지
보수는
##마나
아부
차이나
##시위
그러지
##서비스
##율을
범법
##배는
검찰총장
인종
갈라
과세
아닥
자기들이
클라스
##안전
##가에
##이게
나타났다
경기에서
이단
##명에
국민들도
##이란다
방법이
작전
##중대
가치가
##산다
바탕
##지마세요
##된거
나아가
삼성은
2019
적극적으로
만들어야
얼른
##조정
##할텐데
48
이꼴
이승만
##사냥
##등에
